{"text": "冷酷无情地细致描绘了失明症蔓延后的人间地狱，几乎不用形容词，没有任何形容词的分量足以承载书中的情境。只是讽刺、暗喻、描述，不煽动，不呼吁，绝望压抑到死。ps题外话，要是在中国，编辑首先得让你分分段，标清说话主体再来交稿。另，发现灾难题材里的“幸存者”通常都是女性。\n"}
{"text": "这么美的书名，这么sb的故事\n"}
{"text": "年轻时荒唐狂热过，所以才有老来的沉淀和思考。\n"}
{"text": "很奇特的一本书。。\n"}
{"text": "不喜欢。\n"}
{"text": "搞毛，女主你到底爱谁。\n"}
{"text": "挺有意思\n"}
{"text": "花一天，看完了，就是小白文，只不过加了个神的外衣，浪费时间，浪费时间！\n"}
{"text": "拿腔拿调了两百页，最后漏了珍珠翡翠白玉汤的底子。\n"}
{"text": "作为游记，过于流水账，革命之前年轻时候的格瓦拉的普通人生活\n"}
{"text": "写的通俗易懂，可以对以色列有更深的了解\n"}
{"text": "看这种淡淡的文字，冷静的叙述，最舒服不过，让人安静。和沈从文的味道很像\n"}
{"text": "借朋友书读的，她推荐时说本来很精彩的故事被删减的没了趣味。我读也就这个感觉,但故事情节仍让我感觉得到爱情的诡异之处\n"}
{"text": "笔记整理。理论高于实践的同时指导实践。\n"}
{"text": "把人的阴暗面描绘得真好！又发现了一个很喜欢的作家！\n"}
{"text": "看不下去+1，很早开了个头就没看下去，听说要拍电视剧，还是比较喜欢的演员演，就又开始看，这尼玛，依旧看得很痛苦，还是看不下去，我自认为很包容，很久没看到一篇像这样对我毫无吸引力的小说了，强迫症也不能让我补完，这也能改成电视剧？？？？刘诗诗又要演这种类型的？？？\n"}
{"text": "泪\n"}
{"text": "买来的时候还以为是纯粹的关于电影的书，结果读了才发现是融合了人类学和社会学来解读电影，所以也略微晦涩一些；已经习惯了电影的一切，读过此书之后，才发现电影的一切并不是理所应得，如果我们生活与从放映机到电影术到电影艺术的时代，一定会更加赞叹和感激电影的魅力。\n"}
{"text": "很有用啊！簡單清楚\n"}
{"text": "我的入门扫盲教材，图文并茂，最初正是被本书的编写体例所吸引\n"}
{"text": "耗时将近一个世纪，无数人死亡的大博弈最终在1907年通过外交方式解决。\n"}
{"text": "实在不好看啊！小三和一个长得不错又有钱的衣冠禽兽的故事而已~\n"}
{"text": "堡垒还是容易从内部攻克\n"}
{"text": "无政府主义的乌托邦幻想者\n"}
{"text": "怎么会有这样的书。\n"}
{"text": "惊呆了，我在看微微一笑很倾城吧，设定基本一模一样啊，弃了弃了……\n"}
{"text": "郝秀玉棒\n"}
{"text": "很好看\n"}
{"text": "百度百科\n"}
{"text": "后几章非常难，多方博弈\n"}
{"text": "戴爷。\n"}
{"text": "简直是开玩笑。\n"}
{"text": "通过这本书认识了不一样的伍迪·艾伦\n"}
{"text": "好一个塞林格~\n"}
{"text": "有意思的书，从另一面看电影的产生和黑泽明本人。以前一直疑惑为何芥川龙之介的竹林中电影版用的是另一个故事的名字，罗生门。原来背后有偶然因素，哈哈\n"}
{"text": "金作屋，玉为笼，车如流水马如龙。刘郎已恨蓬山远，况隔蓬山几万重。\n"}
{"text": "最后落入俗套...\n"}
{"text": "这小学生作文一般的流水账到底怎么得到7.7的评分的？！\n"}
{"text": "笑死我了，我爱你，普拉切特和克鲁利\n"}
{"text": "看着玩儿还行\n"}
{"text": "拿到手，一口气读完，好吧，早期的毛尖刚经历过暖洋洋的票友时代，对电影的热忱可谓真挚，对于电影迷来说，不啻为大餐。而后期的毛尖如今完全沦落为插科打诨，混圈子，互相吹捧的毛博士，去年的一本《乱来》实在令人嫌恶，再无半点好感。\n"}
{"text": "皎皎也就是这样了好吗，文风永远都是掉书袋系列，男女之间永远都是走人淡如菊风，矫情死星人。。。\n"}
{"text": "今敏导演真是一个可爱的人，制作电影那种事无巨细恨不得自己做完所有事情的状态真难得，缅怀。\n"}
{"text": "伟大的作品。\n"}
{"text": "半年才看完，不错\n"}
{"text": "对每个人而言，真正的职责只有一个：找到自我。然后在心中坚守其一生，全心全意，永不停息。所有其它的路都是不完整的，是人的逃避方式，是对大众理想的懦弱回归，是随波逐流，是对内心的恐惧。\n"}
{"text": "我觉得很难看··矫情地要命，初初看《守望灯塔》时的感受没了··\n"}
{"text": "寒假前在新图书馆的教室里看完的。很怀念。\n"}
{"text": "也看不下去的一部书，女主的那种刻意 孤勇，过于YY。\n"}
{"text": "一点都不喜欢，并没能提供多少实质性知识。这种科普类电影书还是去看《认识电影》更靠谱。\n"}
{"text": "本书完全可压缩为简短的十页有关历史简介\n"}
{"text": "这三本确定是同一个人写的？？？构思，人物刻画，文笔差了不是一点点，总结两个字：难看\n"}
{"text": "四平八稳的影评们\n"}
{"text": "内容不错，很实用。就是性价比不高，需要做这么大一本表格吗……\n"}
{"text": "一般！新闻流水账，入门级读物，罕有引发，缺少高论。看多了这些西方史学畅销书，觉得其实跟国内的历史故事书并无两般。\n"}
{"text": "《大而不倒》是一群因为次债危机焦头烂额的银行家，政府；《大空头》是一群因为次债危机大获全胜的怪人，一个事物，两个极端，世界太疯狂。\n"}
{"text": "潘帕，你让我说什么好呢。\n"}
{"text": "YY的过头了，女猪老强调她是乡下来的，但某些言行一点不像啊。为了残疾美男我勉强看了一半...\n"}
{"text": "挺一般的一本书。\n"}
{"text": "以史为鉴，可以明得失。国人学史必读。\n"}
{"text": "无趣\n"}
{"text": "盛名之下，難副其實。失望。\n"}
{"text": "为了虐而虐，情节好扯，我竟然看完了。\n"}
{"text": "情节牵强。\n"}
{"text": "前几天豆瓣推送，脑袋一热就下了单。68块大洋，希望书有所值\n"}
{"text": "所谓天才，的确是天赋与勤奋的集合，今敏再次佐证这个不变的真理；极度缺乏资金、人事关系危机重重的四面楚歌，今敏的描述依然充满趣味，各种形象的比喻让人忍俊不禁，也让我们找到些许他汪洋肆意的想象力之现实根源；看其创作灵感的涌现和之后修改，都非常受益，对其作品的认识也更深一层，特别喜欢第一章《遥远千年的呼唤》。\n"}
{"text": "入门 很有意思\n"}
{"text": "20170723。书评都在说人性，可是为何没有人发现汉尼的康复来源于黑暗魔法。为何要救助汉尼呢，天降神兵吗，好生不解。\n"}
{"text": "两星。穿越到三国，男主是曹操，生下了曹冲。这样好吗？\n"}
{"text": "阿治实在不该去碰鲁迅。\n"}
{"text": "我喜欢这个有理想的文化青年\n"}
{"text": "“与无可救药之地，疗人寂寞，是菩萨行”。\n"}
{"text": "终于读完了，非常震撼，美德的毁灭与世俗铺天盖地无可避免的堕落对比强烈，对现世也有非常强的反思意义。显克维奇是伟大作家，写你往何处去写尽基督徒美好，写十字军骑士写尽滥用信仰的可怕。\n"}
{"text": "看过的最为垃圾的一本旅行志 无病呻吟幼稚可笑毫无亮点 一个不入流的背包客写的看似深刻实则空洞的所谓文字\n"}
{"text": "给一星是因为没有负分可以打！剧情雷，文笔差，完全无可赞之处，不明为何那么垃圾的书能出版！同类型的故事很多，这是我看过的最烂的一部。\n"}
{"text": "从别的书摸过来的，微博上看几位作者应该关系不错。政治部分还不错读，言情部分就有点水平线下了。尤其是女主角神烦成这样也是好久没遇到过了。\n"}
{"text": "有讨厌的角，只快进挑主角的戏份\n"}
{"text": "2017的第一本书，赶在开年第一天的末尾看完了，书是从学校图书馆借的。 陈北尧和慕善的爱情，血腥又慈悲。张爱玲说，一座城沦陷了，为了成全他们的爱情。 假若现实里发生了类似的事，我大概会逃得越远越好吧。 喜欢庙里的那句话:一曲清溪一曲山，鸟飞鱼跃白云间。\n"}
{"text": "既畅想明日，更揭示今天。继午夜文库后又推出了幻象文库，爱死了新星出版社！\n"}
{"text": "死若樱花灿烂\n"}
{"text": "我已经过了看小言的年纪了 完全没有耐心看下去 而且还是带着神话 奇怪的文章 不值这个8.5分 开头看着还以为是耽美 只想说一句 你在逗我？\n"}
{"text": "不成立的故事。爱情不过是一种低等的情绪，最多也只是无聊的游戏。一个把爱情当作毕生追求的人实在荒唐愚蠢，居然还能被称作了不起，无法理解。\n"}
{"text": "终于看完了 通过这本书我发现原来一部作品的情节不是最重要的 字号大小和排版疏密才是决定看得舒不舒服的 这个作者用的字敢再小点吗 而且内容也是比较费脑的 真是让我看得比较累啊\n"}
{"text": "比较无聊的一本\n"}
{"text": "忍无可忍，无需再忍。\n"}
{"text": "历史与你 图文并茂 思考题设计的很好 不过最后几本政治倾向太强了些\n"}
{"text": "文字图片是真好，包括历史真实和采集经历，值得一读再读。可惜了这个做法，看来汉唐阳光hold不住画册。就算退一步，编辑也不合格，字体就不多说了，连译法体例的前后统一都没做到。为什么我要挑剔呢？一当然是职业病，二就是关注这个题材，希望书能够锦上添花，扩大影响。现在这个样子我都没法买来送人，只好让我爸自己去图书馆借了……\n"}
{"text": "我一直都在想为什么明明可以写得通俗易懂的话，扬之水总是写得云里雾里，让人昏昏欲睡？今天读这本书忽然明白了，这就是典型的「文笔不够，资料来凑」啊！\n"}
{"text": "想当年还是你推荐我读的，如今已经成了回忆。\n"}
{"text": "永生，男变女，设定的时髦值碉堡了。个人觉得这是伍尔夫最好的一本书，不像她别的作品一样晦涩，但风格依然如冰冷的火焰一般。这书是伍尔夫写给同性情人的思念，里面关于性别的心理描写很有意思。\n"}
{"text": "大三下 紀錄片創作課讀物。手册指南\n"}
{"text": "因为项目所以特别找了下关于以色列的书。从历史发展的角度相对比较深入了解析了以色列的“创业基因”，读完后对以色列的发展历程，以及军事，经济和文化都可以有一定程度的了解。\n"}
{"text": "一直都是喜欢她的书的，但是当全部的都是一样的基调，然后又缺乏了一些逻辑性，再喜欢也是会腻的。。这和东宫不一样之处就是那是女的死，这是男的死。。大同小异了。\n"}
{"text": "烧水时候站着看完的小说，想给六星。俄国的圣母崇拜致使他们小说里的女性是塑造得最丰富的形象。妓女和圣母、贞女和荡妇、贵夫人和情妇的张力造成无以伦比的艺术效果。在男主人公身上无可调和地冲突的复调，在她们身上奇异地融合。丽莎一转身就是Sonia.\n"}
{"text": "大失水准\n"}
{"text": "看完我觉得我应该去写小说，骗稿费。\n"}
{"text": "历史与哲学缠绕交错，历史变成了各种因素与巧合合力之物，可惜对于影像资料历史，知道的还太少。\n"}
{"text": "抗战期间，南渡；抗战结束，北归；又一次抗战结束，离别。说起来，简单的二十余字，过起来，却是很长的岁月，有煎熬，有无奈，更有太多辛酸。这是系列书的第二本，读起来依然让你觉得荡气回肠。不是文字有多么大的魅力，而是书中写到的人物以及他们的事迹，着实让你的觉得历史怎么可以如此厚重！上学时候，老师总在讲，由于历史原因，这样了那样了。其实，直到现在自己看了一些书，才知道原本很多历史可以改变，只是由于身处那个时代，太多无奈！假如当初国民党不那么腐败，执了政，当了权，中国的今天会不会更好一点？其实，哪里有那么多的如果！台湾的现在，多么的理想吗？其实，更遗憾的可悲的是那些大家，如果没有这样的北归，他们肯定会为我么创造更大的财富！可是，历史过去了。Now, 23:31, September 9th, 2016。\n"}
{"text": "新加的内容，就那么一丁点。有老版的同学不用买了，新的内容导读说的比作者写的还多，老版的错误与缺失，新版压根没订正。直接照搬\n"}
{"text": "太文艺。不喜欢。\n"}
{"text": "花样的年华，华丽的转身\n"}
{"text": "连仓央嘉措的诗都能弄错，只能说是为了装吧\n"}
{"text": "把这个作为盖棺之作实在是太残念了\n"}
{"text": "是枝萌大叔的日常与拍电影心得。文字虽然带有鸡汤味道，但讲的道理有太多共鸣点！\n"}
{"text": "低于2星。①5个独立小故事。②无聊。\n"}
{"text": "求放过！\n"}
{"text": "基本上没看懂，只是温习一下以前就明白的。\n"}
{"text": "很不错的博弈论入门书，条理很清楚\n"}
{"text": "太杂散，就像一篇一篇博客，书中太多日本特殊用语，翻译有点中文夹杂日文的感觉，\n"}
{"text": "很多《电影美学与心理学》已涉及。\n"}
{"text": "又臭又长的流水账 看完就记住一点 作者是哈佛毕业的。。。\n"}
{"text": "过于混乱，不知所云。并不反感飘渺梦幻的写法，但那也是建立在工整逻辑的基础上的，《务虚笔记》便是极好的案例。\n"}
{"text": "\"慕名\"读了一本“宅斗文”哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈所以就还是开上帝视角的玛丽苏女主嘛！！！！\n"}
{"text": "哦\n"}
{"text": "最爱2010\n"}
{"text": "在b站上看到这里的评分这么高，特意来打分的\n"}
{"text": "长得叫人读不下去，民国大师八卦谈，除了陈寅恪，对谁好像都有点揶揄。作者肯定特别爱看《水浒》，尽拿来做比喻。有一些事实，但从作者的识见出发不一定得出可信的结论。万卷出版的，错别字和体例问题很多，文字质量相当于盗版书。没事闲的也可看看，聊为一助。\n"}
{"text": "从古代以前说起~NB！\n"}
{"text": "好读！最喜欢《拉萨有铃铛》，有几篇前半部分读着感觉流俗了，后边笔锋一转，不觉泪目，就像《蝉的歌》最后几段想到了自己的朋友！不像一个94作家的笔触，推荐！\n"}
{"text": "《大地之柱》的原名比这狗屁的《圣殿春秋》强太多了。\n"}
{"text": "我淡比,居然看这种东西!\n"}
{"text": "冲着那些没品笑话加一颗星吧.\n"}
{"text": "生为女子。\n"}
{"text": "没有原因的特别不喜欢 看到和三公子在船上打召玉，实在捏着鼻子也看不下去了……\n"}
{"text": "书里的男性角色大概都可以去死一死了 不过最后却是女主死了 也挺爽的\n"}
{"text": "有点扯，而且好长啊，好没劲 呵呵 抄袭\n"}
{"text": "不会写情\n"}
{"text": "比较有意思的一个系列\n"}
{"text": "色彩，年轻的想象力和表现力，以及苍白\n"}
{"text": "有几篇那么亮眼，好久没看短篇小说了。\n"}
{"text": "看似有理，实则无用！\n"}
{"text": "群星闪耀\n"}
{"text": "看完后明白想做一名好演员那绝对不是一件容易的事情，那是要靠日积月累的排练 练习不断地向自己提问，替换，寻找人物的特点习惯，把自己自然的带入进角色里头。尊重！表演艺术！\n"}
{"text": "我竟然还看了40多章，没脸见人了！\n"}
{"text": "名家名著，一遍基本不太懂，已做好啃多遍的准备！\n"}
{"text": "萨拉马戈的眼泪，是医生妻子在盲人世界里，那双看得见的眼睛。\n"}
{"text": "由于这两天的际遇 看完这本书心中的痛楚缓缓释放 命运 征兆 迹象。19号晚上去看电影。 草蛇灰线 冰山下沉默的部分 突然握住温热坚定的手 你的拥抱 以及最后的不告而别 仓促收场 目光是尖锐的 为何如今你我不交一言 有一天还会再相逢吗 那时候我会是你期冀的模样吗 “她对接下来的变故浑然不觉，毫无预见，一切也没有征兆。”“一切早已铸就，往昔从未离她而去。” 作为一个花痴 我只服这本书的阐释\n"}
{"text": "真实到可怕。尤其是各种内心情绪的细腻的描摹~简直是让人怀疑这真的是男人写的么？他怎么那么懂女人的心呢。以及感觉看到了自己以后生活的全部~\n"}
{"text": "连续五个小时的阅读，大脑像失控的转盘飞速转动，却是机械地转，绞动思维又茫然混沌，理不出清晰思路，最后只能定为一场疯子的臆想。\n"}
{"text": "金仙观之谜和离合诗之谜依然没有揭开……第四部呢？第四部呢？第四部呢？\n"}
{"text": "也忘了。\n"}
{"text": "看见伍迪就忍不住买了。从创作者角度重新看待伍迪的电影，这本书给了人们这样的机会；书中没有多少八卦和伍迪在电影之外的生平记述，但要比那部纪录片更实在。\n"}
{"text": "近距离观察大师们的思想和生活，体验大师们的人格魅力\n"}
{"text": "对于我这类经济学白痴逻辑学优秀生来说，不错。\n"}
{"text": "眼睛都快看瞎了，只想快点结束，，，事实证明浪费时间浪费眼力读一本没有价值的书\n"}
{"text": "第一次看香港推理，没想到意外的好看。\n"}
{"text": "我tm再信豆瓣推荐，花钱买这种书，我真得剁手了，气死我了\n"}
{"text": "首先真的不好看啊，都是第一人称一直在bbbbbbbbbbbbbb，除了结尾稍微能勾起一点情绪波动，其余时间的阅读都是对读者的折磨。其次不管原文怎么样，翻译是不好的。比如作品中很多吃穿用度用词已经进入汉语，译者本地化得不够彻底，显得很生硬。\n"}
{"text": "政治倾向很重。立场不客观。考据多为野史，可信度质疑。文笔有很多主观色彩。和史记比比简直天上地下\n"}
{"text": "不要把400千字的时间浪费在这本书上\n"}
{"text": "大历史里的小人物，却也是不屈不挠得另人敬仰\n"}
{"text": "简直五体投地\n"}
{"text": "很多现在看来是理所当然的，其实是经过一代人的牺牲（事业甚至生命）才得来的。\n"}
{"text": "《一個隱形人的畫像》 very impressive\n"}
{"text": "《活着》五星，《许三观卖血记》四星半，《兄弟》四星，……《第七天》两星\n"}
{"text": "六六折开卖\n"}
{"text": "又出厕纸了？\n"}
{"text": "喜欢这种絮絮叨叨的聊天 不用在乎现实 自由的对话\n"}
{"text": "赤贫的孩子成长的故事\n"}
{"text": "能再烂点吗？\n"}
{"text": "可以一下午看完的编剧入门书，中文版有关键词汇的英文翻译，很好用\n"}
{"text": "实在好讨厌这种当年席娟腔的语气写游记，赚点小便宜就很开心，觉得自己聪明伶俐古灵精怪一样。\n"}
{"text": "很一般的高干文，翻过就忘了\n"}
{"text": "这真的是一个很棒的故事！\n"}
{"text": "我是看的电子书，几天就把这四本扫完了，视力硬生生下降了好多，看来以后还是看纸质书适合我。虽说其中有两本写作年代久远，但作者的想象力到今天看来仍不过时。人类从哪儿来，要到哪儿去，希望就象书中写的那样吧。如果说阅读的快感，我还更喜欢刘慈欣的《三体》呢！真的有一个高度的文明，留下一个机器就能改变一个星球上的生物的进化历程？真的能想摧毁就能摧毁一切？就象人类对于蚂蚁，这个文明对于人类也是高高在上。太操心了，还是过一只蚂蚁愉快的生活吧。\n"}
{"text": "弃文了，书中有乐谱~\n"}
{"text": "完全地，圈钱\n"}
{"text": "小津的散文与电影风格一致，简洁、质朴，保留日常生活的原貌，在无意中发现美。信的画面感很强，像分镜剧本。如果那田野里鲜红的彼岸花、秋天城外连绵的麦田、战场上纷飞的白色杏花，都不是侵略中国时看到的，就更好了。翻译是亮点，十分怀疑译者是学中国古典文学的。\n"}
{"text": "苦难并不是一无是处。\n"}
{"text": "读了五分之一\n"}
{"text": "平铺直述，实则波流暗涌，结婚、误会、送回江南、误会、怀孕、误会、受伤、生产、冷淡、怀孕误会、逃离、三年后重逢，北地血性男儿与江南温婉小姐，民国乱世绝恋。\n"}
{"text": "超级不喜欢过于长和仅仅只是介绍往后会在书的本体中看到的内容，读什么都在读之前被剧透了，还哪里来的新鲜感？！我想看的是内容不是那个长到十几页而又空泛泛的前言！！！！！！感想你就他妈的放到最后不行吗？一开始就从第一章介绍到了最后感谢人员名单你让我看啥！\n"}
{"text": "張祖畫說 覺得一看東野的書 就好捨不得。突然發現我已經好久好久沒看東野圭吾了。感覺讀「白夜行」已經是上輩子的事。如果沒記錯的話 這本應該是東野大神的出道作品。看完之後也確實感受到了這本處女作的青澀之處。也才剛看完 就已經對錯綜複雜的關係網和人物名記不清了。東野圭吾的底牌永遠不會讓你失望。最精彩的不是殺人手法 而是殺人動機。可惜我在看書之前就已經知道殺人動機是甚麼了... 因為自慰被老師看見而殺老師... 唉 讓我說甚麼好...\n"}
{"text": "没想象中好。不过家书能写成如此风采已是难得。颇有知识分子的清高劲，话大多俏皮，但某些针对“未开蒙”民众的话读来膈得慌。 不从土地中来的学人大抵都是这样，文字厉害精彩，思想也精细，但偏偏少了让人亲近的乡土气。不如邓晓芒。\n"}
{"text": "太好看。书评在日记。\n"}
{"text": "潜龙在渊\n"}
{"text": "因为有周振鹤老师这样的学者，难得地觉得我蛋还是挺不错的\n"}
{"text": "好吧，那个电视剧很恶心，我居然看完了，这书写的更次了，我竟然也翻完了\n"}
{"text": "2.8分\n"}
{"text": "“对于某种优越的身份依依不舍，其实就成了不平等的捍卫者。”\n"}
{"text": "望天，不是一般得烂好伐，作者已经YY到一定境界= =\n"}
{"text": "我实在是写作课看得很痛苦想看看中文版，但这个翻译真是过分到谷歌翻译都比它精确翔实了……译者只要不会翻译的，就会说“XX来着”，很怀疑怎么找到这么个人的。\n"}
{"text": "只有我觉得这本说写的很差吗？？？？\n"}
{"text": "好美的小说，要去看看电影\n"}
{"text": "影评人辞典\n"}
{"text": "不能永远憎恨 但绝对不能忘记\n"}
{"text": "就是我想要的思路，当然知识层面和结构要更新，但打通各学科是必然的\n"}
{"text": "非常狗血的一部书，但是坚持看完了，真的狗血到不行，好么？竟然还有第二部\n"}
{"text": "很难评价的一本书，看了很久，挺难读，但最后有种终于释放的感觉，心理治疗真是对心理咨询师和患者的双重折磨。\n"}
{"text": "我曰尼玛，终于读完了！！\n"}
{"text": "left2，安东尼2.0。当然咯，一定会有粉丝买账的啦。\n"}
{"text": "就是几篇论文的合集，有独特观点，就是没什么太大的说服力！\n"}
{"text": "我的大部分半途而废的书是因为读的艰涩，觉得智商有限。这本书半途而废是真心觉得无聊。爱情，不是给你几个青春荷尔蒙时期的故事就能讲清的，看过霍乱时期的爱情再看这个实在是入不了眼。\n"}
{"text": "作者多年关注小津的研究，积累了丰富翔实的史料，写作本书仍然没有信手拈来之感，而是亦步亦趋。尝试了用各种角度对小津进行观察，在表达观点时仍然相当节制，令人敬佩。但编辑和翻译方面似乎略有问题。\n"}
{"text": "从安乙家拿来的书。慢慢地看了一年。怀念那一些行走的日子。和死过去的时间。\n"}
{"text": "烂。即使是村上君，我也不得不说\n"}
{"text": "不好看！一点都没意思，到最后是几分钟跳着看完的，一点都没有看的欲望\n"}
{"text": "断断续续的读完了这本书。它太好读了，任何时候打开都会很快陷进去。可它也太可怕，它对于人物心理的描写是真实到残酷的，不需要过渡和转换，你就能进入到人物的内心。平淡的故事下一个女人对于家庭的所有眷恋，和亲情复杂的纹理你都能摸透。很佩服作者的功力。\n"}
{"text": "慕残天雷\n"}
{"text": "永劫回归。你喜爱这个想法或憎恶它？以你喜爱它的方式来生活吧。……毫无疑问地成为人生最爱的书之一。\n"}
{"text": "全彩印刷很赞, 很好地表现了书中的电影画面. 每一章都是一位电影摄影师的讲座, 介绍示例中的问题和解决方法非常实际. 当然, 这也意味着, 有一定影视摄制/道具灯光等等相关领域基础知识的人阅读此书可能会更有收获.\n"}
{"text": "“从事写文章这一作业，首先要确认自己同周遭事物之间的距离，所   需要的不是感性，而是尺度。”（《心情愉悦有何不好》1936年）\n"}
{"text": "无神论者的坟墓\n"}
{"text": "要说实话么？真的要说实话么？会不会被为数众多的三体粉撕成碎片？首先作为一个文科生对科幻方面没有吐槽资格这个自知之明我是有的。各类科普式的剧情展开很开眼界？特别是最后曝露三体文明真相那个地方，但是容我吐槽一句，好歹是个小说不是科普类书籍，一下子情节量都在那里爆发了感觉好2333啊。就像以前有人吐槽FFXIII一样——世界观是如此的宏大，你他妈在游戏里体现出来啊！世界观资料全放文字资料里你做个毛线游戏！←这种感觉。然后小说方面剧情衔接什么的各种硬伤。最最最让我想吐槽的是那“人类文明是如此无药可救→这种烂文明毁掉吧”这种说不清是圣母还是救世主还是中二病的思想，在小说中用来做人物的动机哈哈哈，真是看着各种神棍啊。后记里还提到道德！大大别这样！你写自然科学科普吧！不要染指人文！简直就是槽点批量生产机！\n"}
{"text": "。。。看了一半。受不了文笔太渣= =。完全不会描写人物对话不会好好写记叙文的作者= =。。嘛总之就是女主不知道为什么就傍上了一个钻石王老五而且那个钻石王老五在没有和女生做出什么事情的时候就喜欢上了她= =。。两星半。。。\n"}
{"text": "这书可读性极差，居然有这么高的评价，真心给跪了，豆瓣不可信\n"}
{"text": "动人\n"}
{"text": "力荐！\n"}
{"text": "难看到爆，有这时间还不如再看一遍全球通史！\n"}
{"text": "哦，我的上帝，我发誓，这碗鸡汤的翻译实在是糟糕透了！\n"}
{"text": "宏观决策，只看了前半部分\n"}
{"text": "两小时读完 理性务实\n"}
{"text": "好多看不懂。\n"}
{"text": "无法代人，没有情怀。\n"}
{"text": "我实在欣赏太宰治老师不能，迅哥也能被你写成如此矫情姿态。\n"}
{"text": "按图索骥，找了好几部没看过的电影看了，确实不错。不懂电影学术，但作者是真心爱电影的人。\n"}
{"text": "比较适合我现在的心情。这本书已经买了快两年，现在拿起来继续读可谓是天时。戈列格里斯做了他内心不安时常做的事：打开一本书。在重新拿起来三天后，读到接近二分之一，读不下去了。反复的咀嚼后，对男主最后的人生选择已经没有兴趣，因为，可以把具有时代意义的事情叙述得如此无趣，也可以合上书了。\n"}
{"text": "（P）被猪油糊了眼的中国影民万岁，这故事完全没意思\n"}
{"text": "不太适合我，这位的电影也不适合我。仅此而已\n"}
{"text": "不知道为什么评价高\n"}
{"text": "好闷！看不下去，读着就睡着了！\n"}
{"text": "很糟糕的一本书，占主要篇幅的都是对实验的描述，但是对结论的深层分析（心理、经济等），还有现实生活中例子的引申的却一笔带过了。盛名之下，其实难副。这本书太肤浅了。稍微让我感动一点的例子是社会规范和经济规范的碰撞。“一旦社会规范和市场规范发生碰撞，社会规范就会退出。换言之，社会规范很难重建。”这让我想到了文革，现在确实很难再重建社会规范了。但是我始终相信每个中国人都流的有儒家的血脉。虽然儒家式微，但是星星之火可以燎原。就像日本二战后道德体系崩溃，全民滑入拜金主义思潮。但是等到经济恢复后，传统的一些道德规范和民族性格又跟新社会形式相结合，慢慢复活。这是民族文化的根。\n"}
{"text": "需要认真地怀疑豆瓣有水军了。\n"}
{"text": "为什么评分如此之高，让我好生失望，一直吊着我的口味，这种感觉很讨厌，最后也没什么特别出彩的地方，有种强行文艺的感觉。\n"}
{"text": "爱得莫名其妙？？？喵喵喵？？？有点做作\n"}
{"text": "還行吧，足夠為自己的不環保行為去找借口。\n"}
{"text": "矫情。但还是说一句。相恋是两个人的天长地久，相思是一个人的地老天荒。\n"}
{"text": "相当有趣！\n"}
{"text": "我曾一度看完序之后以为这位作者品位真好，但是读完两章后发现历史还是历史，作者写得真的很烂，读起来很难受。有种砸了BBC招牌的感觉，但是BBC也不是每一部记录片都是高分。\n"}
{"text": "不好看。情节真的太狗血了。\n"}
{"text": "鸡汤\n"}
{"text": "淡老师说：这本《乱时候，穷时候》描写的中国平民的生活，可以总结成：相互坑，使劲生，窝里斗，欺负人，恶狠狠，特兴奋。那是真有精神头儿。 ——就是这样。\n"}
{"text": "全篇通读了一遍，这么多打五分的都看过书么，完全就是过誉。这年头还有书托了。\n"}
{"text": "虽然我没做过党的书记，但是为啥这么感同身受捏？或许像瞿秋白一样，我一直向往与熟悉的，也是一种文人式的生活。虽然“一为文人，便不足观”，但文人还是做文人擅长的事情吧，不要勉强自己去开会写报告假装历史开创者了。瞿秋白的经历真是历史的误会，各种机缘巧合，一个想去北大中文系好好读书的文艺青年就这么走上了革命的道路。被架在政治的高位上下不来，那种感觉真不好受。临死之前，遗书写个差不多了，瞿秋白做的最后两件事是：推荐了几本值得看的书，感慨了一句“中国的豆腐是顶好吃的，世界第一”。\n"}
{"text": "从新的角度看反垄断的出发点和结果\n"}
{"text": "两星不能再多了。都说现在游记水平参差不齐，这本就是就是拖后腿的。两星给前半部分日料，后面的流水账看完有种被骗的感觉。看了短评发现是作者和熟人的自娱自乐，仅仅一百多人刷出的8.2分真心指导性不大。现在出书的门槛都这么低了么。\n"}
{"text": "虽然是英国作家，但是是讲希腊的故事。现在对希腊产生了强烈的兴趣。 书还是很好看的，尤其是看完了天使望故乡这本没有太多drama的所谓小说之后再看这一本。然而天使的作者沃尔夫明显感觉比希思罗普的文笔要好。后者在岛里讲故事的能力不是很强，故事节奏不是很好，不知道是不是中译本有删节的缘故。  但是故事还是很吸引人的，花了一天半读完，除了韩寒的小说和期末的考试突击数学，很少有突击一两天读完一本书的经历。  总的来说，瑕不掩瑜吧，是一本感人至深，让人产生时间的洪流和人生多艰感慨的好书。\n"}
{"text": "看不下去，一个简单的观点不断重复。 分明一段话就能解释清楚的东西，写两页。\n"}
{"text": "山东--临沂--蒙阴路上的阅读\n"}
{"text": "这难道不是盗墓笔记吗！！！\n"}
{"text": "的确翻译的不怎么样。\n"}
{"text": "好书推荐\n"}
{"text": "好像比上一本读来更通顺，没啥意思有点浪费时间。作者好像特别擅长景物描写，能想象得见非常美。\n"}
{"text": "当得起\"Masterpieces\"这个书名。\n"}
{"text": "很幽默风趣的一本书，很喜欢\n"}
{"text": "翻译得不错，但是原作的前两章写得实在枯燥，坚持下来的人才能读到最后。\n"}
{"text": "塞林格~~~~~太心水了~~~~~\n"}
{"text": "几度热泪盈眶= = 梦想家的时代\n"}
{"text": "谁写的内容简介…真见鬼  叹\n"}
{"text": "很大程度上是翻译问题。\n"}
{"text": "大胡子的最后一本书，一个星期读完，这个美国老人的朝圣之旅令人赞叹又汗颜\n"}
{"text": "不存在既存在~可我仍不明白其中的真意~看来需要多读几遍~\n"}
{"text": "只能给两星，南天门打了仗回来就开始罗里吧嗦的讲，除了战争真的没法看，啰嗦而且立意不明，如果是想表示反战我的确看不懂整篇罗里吧嗦的说些什么鬼东西。感觉能删一半\n"}
{"text": "最后的小说还挺有爱的\n"}
{"text": "天雷！\n"}
{"text": "果真是拿起来就放不下的一本书，故事情节扣人心弦，跌宕起伏。让我所读的都相形失色，问题的关键是作者高罗佩竟然是个荷兰人！！！感觉自己都不是中国人了😳😳\n"}
{"text": "趋势总是在变化，我们需要找到最根本的东西！历史总会给我些启示\n"}
{"text": "虽然衩姐很好，但这本书的评论也太虚高了\n"}
{"text": "#论有些言情直接给一星就好啦# 拉低逼格系列之各种奇葩写手 30=v= P.S. 对 我是真的看过\n"}
{"text": "纯净的、善良的“我的朋友”。世间唯有一种罪不能被原谅，那就是故意的残忍～\n"}
{"text": "直到80年代去美国访学，吴才真正接触到了西方经济学，那时他已经50多岁。这一代经济学家的观点主要来自于多年来的亲身体验，肉眼观察，没多少学术成分——因此吴主张求稳、求实际，成为了“改良主义者”，与现在中央决策者中的主流观点一致。\n"}
{"text": "正在读～\n"}
{"text": "天雷！\n"}
{"text": "怎么说呢。。。。相当鸡肋的一本书。。。= = 闪光点不是没有~可是。。。情节还能更老套些吗？世界观还能更陈腐些吗？\n"}
{"text": "很多很多对话，有些看似不知所云的nonsense，不过我真心喜欢这两个有所关联的中短篇小说。过段时间重读之后要静下心来写篇书评。\n"}
{"text": "除了德勒兹和福柯外，其他几位的不用看也行\n"}
{"text": "看的日文版，例子几乎没看————这真的是本科教材吗好可怕wwww\n"}
{"text": "不错的书，很实用，分解的很详细\n"}
{"text": "可以用来指导影视赏析，也可以用来观察人生。（得）\n"}
{"text": "需要慢慢品味去理解！\n"}
{"text": "正如封面所标榜的那样，丹布朗式的巨著，小说的感觉强了点，分析和介绍整个危机的来龙去脉少了点，不过仍不失为一本关于次贷危机的好书。\n"}
{"text": "故事编排有点杂乱，快速读完，无感，可能期望太高。\n"}
{"text": "这绝对不是一本合格的游记或者日记，偏向于作者喃喃自语，文笔欠奉，关于羌塘也没有什么特别的理解，这算啥风格？BBS意识流集结文？这样的超高分评论还说都是喷子，真是醉了。。也许是不认识这位大侠的关系因而无法理解，他人品分也许很高。。PS.有些段落的心理描写也还不错。但重复也太多了。\n"}
{"text": "黄色封面好评。Les Matins gris de la tolérance --- 是挺难翻的。\n"}
{"text": "比尔布莱森他用一贯的幽默带着我在澳大利亚走了一圈儿，将旅途中的趣事和这个国家的历史一股脑都倒给我。无奈上海译文的这几个翻译水平太差，已经影响到了阅读，达到令人发指的地步！\n"}
{"text": "王小帅 骆以军 黄丽群 陈雪 小野 联袂推荐 华语世界实力名家力荐 新生代写作者中头角峥嵘的一支笔 第六届华文世界电影小说奖首奖得主胡迁 迷人、离奇、惊奇、爆裂、令人惊叹的中短篇小说集\n"}
{"text": "真是好久都没看过这么好看的小说了...\n"}
{"text": "送给最喜欢的人的童年\n"}
{"text": "我要是再看穿越就不是人。\n"}
{"text": "耶鲁公开课里面好像都讲到了这些\n"}
{"text": "水合靠<五蠹>一站成名，但是其他文太令人失望了。\n"}
{"text": "提纲挈领\n"}
{"text": "并不懂豆瓣的评分，感觉好表面，生搬硬套挪来的文字。不如三毛的撒哈拉写的有趣生动。就像是到别人家做客，你觉得你看到了一切，其实也就是你看到的那么一瞬间，但眼睛看到的未必是真实的，你以为的只是你的短暂一瞥，太不深刻，不建议大家购买。。。朋友推荐了夜航西飞，听说很不错，打算入了。\n"}
{"text": "德勒兹在最后说哲学是干出来的，他就是在用哲学概念的实践来做出一种电影理论，它不是关于电影的理论，因为理论无法取代实践的电影本身，他的抱负是在创造出尽可能多的事物-物件-存在理论，由一通万的理论，万万相透的拓扑理论，他的理论是一座迷宫，不是没有出路，但是遗落的线头一如历史般千头万绪。\n"}
{"text": "老生常谈\n"}
{"text": "为了写期末论文匆匆翻过，还真是本好书呢！但就是没有我的论述角度╮(╯▽╰)╭\n"}
{"text": "实话实说，不喜欢前半部分，喜欢后半部分\n"}
{"text": "吐了\n"}
{"text": "在封闭空间的小团体内，最丑陋的和最可怕的人性都暴露出来，不再拥有道德和文明。在世界朝着不可预测的方向毁灭之时，萨拉马戈却给了故事一个急刹车——一个荒谬绝伦的收笔。\n"}
{"text": "给六岁孩子看差不多\n"}
{"text": "正义必胜的佳作\n"}
{"text": "大师写大师这么难得了，更何况是安东尼奥尼和文德斯。序和译后也很得我心啊。要把云上的日子再翻出来看看。\n"}
{"text": "太小白的文果然读不下去，努力到了最后几十页终于放弃了，秒了结局，收摊，over!\n"}
{"text": "不喜欢这个类型。以为是恐怖的才看的，但感觉主要的是言情，恐怖的部分也不吓人\n"}
{"text": "忘川，又见忘川，能不能有点创意啊，不失忆会死啊，我真没觉得哪里虐了，虐文才不是这样的，撑死了还是篇狗血文，要不是这是篇古代文没准我就打两星了，我本来还以为古代文怎么样都还能有冷月如霜的水准，匪我思存不愧是狗血文作者的先驱啊\n"}
{"text": "我觉得这个写法还不错，我跳着看觉得老了的玫瑰比较可爱，不过我实在觉得此女对人生甚部负责，年轻时完全就是为非作歹。另，我好喜欢苏更生这个名字。\n"}
{"text": "阴谋是有的，不过不可能下这么大的棋。二战后通货膨胀加速倒是事实\n"}
{"text": "我就知道我们的情绪有重叠\n"}
{"text": "呃，主角弱智到我认为是作者脑子有问题。其实挺不错的一个题材，不过作者写文时，脑子不知道跑哪去了。\n"}
{"text": "采用技术分析非常危险，因为历史股价对未来股价没有参考价值，股票市场也不存在趋势。\n"}
{"text": "以六篇中篇小说为基础，叙述了香港67年到13年..前四篇推理很赞，最后一篇的叙述手法意想不到\n"}
{"text": "开山鼻祖哎\n"}
{"text": "在白云機場猶豫了4個小時還是沒買...PDF版看得我希望自己看到的是网友写的版本。\n"}
{"text": "爱上尼采啦！\n"}
{"text": "详实历史背景与拉片技术分析，构图调度，长镜头与固定机位，沈从文朱天文与巴赞小津，浮云连缀的电影与文化的中间地带，用“台湾经验”解释侯孝贤的“中国性”。\n"}
{"text": "勉强看了百分之八实在看不下去了 太墨迹了\n"}
{"text": "对老五更感兴趣，确实写得好。\n"}
{"text": "第一本扣人心弦，第二本开始啰嗦，第三本是用400页讲了一句话的故事。感觉头起的野心太大，最后气接不上了。\n"}
{"text": "先告诉我这是设定集而不是小说可以吗。科幻小说卖设定和推理小说卖诡计一样的，看完让读者感到自己智力值level up了可以鄙视没看过这本书的人就可以了。嘻。anyway，你们开心就好咯\n"}
{"text": "道理我懂了 但能不能好好说话?\n"}
{"text": "以前贵金属时代，中国的利率都是很高的，几乎都在100%以上，货币紧缺\n"}
{"text": "那篇演讲真不错\n"}
{"text": "两星半，真是……又矫情又作\n"}
{"text": "2005年4月2日 天津。谢谢ZY\n"}
{"text": "专业术语都是跳着过，其余的文笔又有点差\n"}
{"text": "飞机上读完，有几篇催泪。\n"}
{"text": "大纲式的流水账。\n"}
{"text": "比电影好看。会说故事的人。\n"}
{"text": "作者的工科教育背景，使得他们得以从系统论和控制论的角度，全面剖析传统中国千百年来大一统格局的历史演变背后的深层次原因和奥秘。作者对中国政治、历史、文化的综合分析能力和开阔的学术研究视野让人叹服。在改革开放之后中国文科学人的学术性著作里，本书的原创性和开拓性也是首屈一指的。\n"}
{"text": "内容翔实 非常有趣。|||断断续续三天读完了。强烈推荐！Implications：固步自封与世隔绝只能导致落后和愚昧 这对个人也成立 因此一定要保持与世界的同步；如果书中描述属实 十八九世纪的中国实在是面目可憎 简直让我政治不正确地认为的确需要一些来自外部的改造；但是因为一个国家或民族落后愚昧别的所谓先进国就有权利去征服它了吗？一个国家是否有落后愚昧的权利？我没有得出答案 因为就现在而言我认为最落后愚昧的国家之一就是朝鲜了而我着实很希望美国去打掉金胖的家族企业；的确直到今天中国的知识分子仍沉浸在天朝上国的莫名其妙优越感中 这点我自己也要反省。以前我完全没意识到马葛尔尼来中国的那年暴发了法国大革命 作者经常会插入叙述某事件发生时西方同时进行的事件 这种描述方式我非常喜欢。\n"}
{"text": "都是大实话 或许好好遵守可以保证骨架不倒\n"}
{"text": "地图的制图史，其实也是人类对世界认知过程，也反映了政治中心、传播媒介等的变迁，角度很棒，从中了解了很多之前没有注意到的关联，尤其是我们今日明天面对的地图形式，其实只是近两三百年的产物，着实让我震惊。本书缺点：大量的彩页地图插图，有标号，但在正文中却没有索引\n"}
{"text": "N年前中学时看的书，好怀旧~\n"}
{"text": "随意的生活和电影的组合\n"}
{"text": "任何时候，极端分子我都挺讨厌，就算他站在我这边。。因为他不可能永远站在我这边\n"}
{"text": "不及电子版。编辑去屎。\n"}
{"text": "嘛嘛，言情部分乏善可陈，就当历史小说看噜w\n"}
{"text": "不喜欢，读了1/3就读不下去了。感觉好无聊，一件事情可以讲10张纸，没耐心了都。\n"}
{"text": "帮我搞清楚了城市化过程中农村土地的问题。很好懂。。\n"}
{"text": "既有精彩的故事，又有旖丽的文字，读起来觉得身轻如燕。\n"}
{"text": "开头还不错，让我大赞她对新风格的尝试和开拓进取精神。再往后看，发现不过是狗血情节大拼盘。这也大概是言情文的套路：女主必受诸多男主的追捧；深情男主仿佛跟踪狂，了解女主生活的细枝末节，又时不时在女主身边现身嘘寒问暖；可关键时候可能又智商全无的找不到女主，多少年后重逢，不是HE就是沧海桑田。\n"}
{"text": "文很一般，但是谈书墨实在是极品\n"}
{"text": "不喜欢女主，大事上不分是非，小事上锱铢必较\n"}
{"text": "名字很文艺抽象，故事却是一部推理小说\n"}
{"text": "吴晓波的叙述风格，把人物置于历史大背景之下。\n"}
{"text": "这本我倒是很喜欢，后半截泼狗血的地方也看得很爽！嗯，果然悬疑是很重要的啊……不对，其实这个女主角我很喜欢，她总让我想起某个温柔沉默的同学。\n"}
{"text": "有借鉴意义\n"}
{"text": "笔风清丽，但是文风更显孤单，孤单到有消极的味道，反而并没有觉得的一个人的世界更美好\n"}
{"text": "书名抄袭 不读也爽快给一星\n"}
{"text": "太有学习价值了\n"}
{"text": "瞎鸡巴书！\n"}
{"text": "太一般 没看完\n"}
{"text": "可读性强，故事切入点也抓的好，难为作者还花心思构思了若干女性角色。要再回头去重读《明朝那些事》对比一下大势，可能会对人物有更深的理解。\n"}
{"text": "正如书名，我怕没有机会，选择真正喜欢的生活。发现笔者的想法跟自己好像，也许非常有欲望看这本书的人，都有相同的看法。羡慕笔者可以在对的时间遇见鱼自己频率相同的人。\n"}
{"text": "书太粗线条了，要是没有这段历史的基础，根本就没法读，要是有这段历史的基础的话，也就没有再读他的必要了，还有就是中信出版社的典型毛病——装帧精美（我就是看到封皮才决定买的），翻译垃圾，句法不通，读的很累，并且有错误，本书为数不多的价值就是书前的地图和书后的皇帝列表，可惜列表还有错误（君士坦丁三世生君士坦丁二世，君士坦丁二世生君士坦丁四世），无语吧😄。同系列的还有两本，维京传奇和诺曼风云，也不想读了，耽误时间。\n"}
{"text": "旅行不是在田径场里比赛，看谁更高更快更强，而是在超市里购物，每个人都能拿到自己喜欢的东西。\n"}
{"text": "我觉得很囧，所以弃文了╮(╯_╰)╭\n"}
{"text": "作者只想着磨字数赚钱了，吃相难看\n"}
{"text": "还可以吧，8.8不是水军刷出来的难以相信啊\n"}
{"text": "很台言范，读来很省心轻松，虽有阴谋波折，但最终肯定会是happy ending，长度适中，比较利于放松，文笔还ok。\n"}
{"text": "看完电影再看小说 真的觉得小说是神作了\n"}
{"text": "人物怎么就失控了\n"}
{"text": "纯粹是肤浅的事实罗列，分析既不深入也不专业，论证也不严密，漏洞百出。如果作为一本娱乐书籍，还是有价值的。\n"}
{"text": "呵呵\n"}
{"text": "一口气看了下来，知道了我喜欢的电影的创作过程后，真的十分佩服和感动，以写出好的故事为目标，全心全力地前进。\n"}
{"text": "作者爱看电影的理由 和我一样 有些看电影和认识的观点很新颖 应该是一个热爱生活 电影的人 你一定会在这本书里找的你喜欢的 如果你也爱看电影的话\n"}
{"text": "看一章。齐。\n"}
{"text": "图例片例相当多 很细致 不过显得有些啰嗦\n"}
{"text": "一个垃圾的翻译会毁掉一本书\n"}
{"text": "作为一本传记、随笔也是很好的，抛开电影而论。\n"}
{"text": "无疑是看过的最好的奥斯特，我甚至可以百分百肯定奥斯特的老爹是天秤男……\n"}
{"text": "二星，文章写了三分之二，男一和男二还没碰上，刚打算弃文，又碰上了。男一的身世也就算了，后来莫名给女主加了个身份。最后五分之一实在没法坚持，弃了。不过瞄了一眼结局，又被炸了一下。\n"}
{"text": "小说最重要是讲好玩的故事好吗？形式大于内容\n"}
{"text": "我觉得不好看，电视剧也奇丑。\n"}
{"text": "太矫情了...没什么意思，脑子一热才买了\n"}
{"text": "以前看兄弟连的时候，看到战场上一大兵居然在看这本书。我想那个时刻他一定会忘记了硝烟和枪声。\n"}
{"text": "本来是因为关注了微博才在第一时间买的书。很失望。圈钱的书。作为网页上的旅行攻略也勉强算是凑活，作为书，作为建筑师，真是浪费名声了。\n"}
{"text": "读书最烦两件事，一是絮叨，二是卖弄。这本全赶上了。\n"}
{"text": "第一次读完弗兰妮，祖伊没读进去，昨天今天读完了。\n"}
{"text": "挺实用的，虽然教授的内容论数量不多，但好就好在能够通过几个结合了实际操作的小事例激活自己脑海里在其他相关书目中所获得的纯理论知识。像是起到了某种催化剂的作用。稍有遗憾就是如果书中教授的事例再多一些，充分一些就好了。第八章拆析剧本读过后仿佛真有老师给你上了一课。\n"}
{"text": "从“八月政变”到1991年12月戈尔巴乔夫发表退职演说之间那段时间，是真正改变苏联命运和世界面貌的五个月。\n"}
{"text": "大师写大师，值得读读。若非托宾，我还不知敬爱的亨利·詹姆斯是gay.\n"}
{"text": "承认你的好看，但痛恨你的抄袭,最垃圾的还是你的死不认账！特么跟安倍狗有什么区别！\n"}
{"text": "乱写的\n"}
{"text": "尼玛的长死了- =\n"}
{"text": "作者边走边记录沿途感悟，杂乱零碎，加上翻译差，实在看不下去\n"}
{"text": "女权毒，所有便宜女主都占了，却整不清她何德何能。所有男角都无私奉献，博取女性受众的妄想，即便是言情小说，还是想抓作者大力摇晃叫她醒醒。\n"}
{"text": "屎！！！！！mb还敢给我推荐！！！！！！不看见了还不恶心，就是一坨屎！！！！！！！！！！二十几大元！！！！吃一坨屎也比这强！！！啊！！！！大头救命啊！！！！\n"}
{"text": "烂校对+烂插图+烂排版=化金成泥\n"}
{"text": "虽然比较散碎，但还是很有意思的!\n"}
{"text": "为啥我看到谁谁谁留在了大陆，就想到这人之后肯定很惨。这本书让我看到那个时代的许多无赖，也让我看到了真正的大师。\n"}
{"text": "应该是今年最后一本了。\n"}
{"text": "玛丽苏\n"}
{"text": "仰慕作者啊，可惜死掉了。\n"}
{"text": "太好看了吧！！！强烈推荐啊！\n"}
{"text": "翻译不好，内容也不见得如何。\n"}
{"text": "硬货！对于电影爱好者来说很开脑洞长知识，但是有点过于专业。\n"}
{"text": "本来不想有失公允地评分，但是今天唐七居然否认抄袭我实在太气愤了，我要把她所有出版书和衍生作品打一星\n"}
{"text": "我其实就是脑补窦骁了一下 一般般吧\n"}
{"text": "应该不是韩父代笔吧，如果一个中年人写出这么一本书，那水平也太渣了。2星。\n"}
{"text": "这三本看完用了两个多月。这也让出版，，，大师远去再无大师。。。把XX说得像五胡乱华。。。\n"}
{"text": "为什么一本天雷清穿玛丽苏会被捧这么高？\n"}
{"text": "很早之前看过的书，让我对这位导演有了更进一步的了解。听他慢慢讲的那些事一段时间很鼓舞我。。。对这条路隐约觉得不容易但内心充满希望。\n"}
{"text": "引人入胜的情节，意味深长的结尾。\n"}
{"text": "伟大的写作是双性同体的（打印着读的  ）\n"}
{"text": "翻了两页就读不下去了，内容完全和豆瓣简介不符！！虽然名字就已经暴露了其实就是个口水鸡汤，然而简介却误导我以为是什么经济学社科……\n"}
{"text": "读到一半，才觉得有意思。\n"}
{"text": "NEMO推荐\n"}
{"text": "读完发现读读雪球版导读就够了，并且只需要读其中“学经济家”的那部分就行了。当然，像我这种事先不知道非要读一下全本，当成故事会读读也无可厚非（当然里面也会有不错的知识点，只是我现在对于这类宏观理论直接无视了）。最后，行天丰雄补写的东西，让我觉得我们人行目前的所作所为都是对的啊，比如供给侧、去产能、国企混改、地方政府财政强化、反腐败，他说的我们基本全做了。当然，结局如何，慢慢边走边看吧。\n"}
{"text": "记得前一阵贵鞋说起这本作品的时候吐槽了一下动机，结合终章的话我倒觉得挺合情合理。逻辑推演非常不错，相当本格的作品啊。\n"}
{"text": "这本要看\n"}
{"text": "“陀思妥耶夫斯基是我有所受益的唯一的心理学家：他属于我生命中最美好的幸事之列，甚至超过了对司汤达的发现。这个深刻的人——他十分正确地对肤浅的德国人采取了鄙视的态度……”——尼采\n"}
{"text": "雷点丛生啊\n"}
{"text": "除了小武剧本还收录了贾樟柯之前的一部短片剧本，包括一些的采访和文章，有干货，很受教。\n"}
{"text": "很期待\n"}
{"text": "桐华没有塑造令人印象深刻的人物的能力，这是我看不下去她小说的一个重要原因\n"}
{"text": "看到这种书就烦，一丝都没有经济学该有的严谨和审慎\n"}
{"text": "在写教材么？\n"}
{"text": "我喜欢黑暗系的故事！\n"}
{"text": "不是很喜欢，我讨厌这种不疼不痒的书\n"}
{"text": "感觉漓江出版社的这个系列做得很认真。\n"}
{"text": "我一直深信宋鸿兵是地摊文学的搬运工，如果他所言的银行家背地里有这么一套，他写了这么多大卖的货币战争，估计早就被银行家搞死了。还会出现站台被打事件吗\n"}
{"text": "30%弃了\n"}
{"text": "辛老师在本书中的四个字足以概括其才华与气魄：后出转精。\n"}
{"text": "看错了了书，借了最初的版本，离考试还剩十天的时候在八楼南发现了这一本，天注定。\n"}
{"text": "做豆腐的人去做咖喱饭或炸猪排，不可能好吃。\n"}
{"text": "把我的灯拿来\n"}
{"text": "还记得这本书是从一位研究生学长处借过来读的\n"}
{"text": "整本书以观点罗列为主，逻辑问题太多\n"}
{"text": "APP看的，目录好像是对不上，，难道有错漏= -，因为这爱的作的折腾的实在莫名其妙啊\n"}
{"text": "看到她的天使投资老爸投给她40万开旅馆后，我的梦就不再做下去了。\n"}
{"text": "不明觉厉\n"}
{"text": "流畅翔实，但也有些平庸。4.5，立场好像略微偏共\n"}
{"text": "没有想象的好看\n"}
{"text": "前半冗长，后半颇可观。\n"}
{"text": "尝试看了2遍 都弃了。。。\n"}
{"text": "雨果\n"}
{"text": "这么幼稚，玛丽苏，小白，没逻辑的小学生作品我是怎么忍受下去得呢？\n"}
{"text": "逻辑恐怖\n"}
{"text": "抄袭零分抄袭bl负分\n"}
{"text": "像是一本博客的合集，其中一部分章节写的还不错\n"}
{"text": "看过簪中录之后，试着看了侧侧轻寒的其他小说~~可以说都不是特别喜欢，特别是这一本~~我真的是以便鼓励自己一边看完的~脑残偶像剧情节太重了~~完全感觉不出和写簪中录的大大是同一个人！！！总之，非常失望！\n"}
{"text": "2017重读，挤掉水分很有用，就是太美国了\n"}
{"text": "从1996年到2008年，这个人对于电影的敬畏和热情好像一直都没有变过。他说，电影是他接近自由的一种方式。喜欢封面选的这张照片，看完书，就觉得贾樟柯平时做的最多的动作可能就是这个。\n"}
{"text": "这样的书，骂什么脏字都不为过。明年诺奖还不是你的！凑表脸！\n"}
{"text": "至今每一本大冰的书都看了，也算感谢他当初给我的悸动了。但现在沦为一位在书中为自己辩解和洗白的人，大冰算是很卖力了，整本书重复了好多遍所谓“平行世界”的话，也重复了很多遍“你们要看完才有发言权哦”之类的求人看下去的话。无疑很多人还是很羡慕大冰的生活，包括我，洗脑了吧，这种文字看看就好吧。好吗？好的。\n"}
{"text": "电影符号学\n"}
{"text": "国产评分向来不靠谱，这本明显是针对初中生写的超现实（扯淡）推理\n"}
{"text": "天雷滚滚。真不知道为什么家里的妹子会被这种东西感动。\n"}
{"text": "小白文，看着耍\n"}
{"text": "高于1星半。①情节平淡、单薄，人物单薄。女主妈妈得麻风病上岛、女主和姐姐、女主得麻风病上岛、女主治好麻风病下岛、女主姐姐的女儿……越到后面越没耐心越觉得无聊。②除姐姐妹妹部分的其他情节太平淡太单薄，而姐姐妹妹部分更是糟糕、烂大街、狗血、老套：“一不做二不休”的姐妹，姐姐是不做，妹妹是不休。坏心、恶毒、嫉妒心极强、虚荣、爱钱、傍大款的美丽姐姐；真善美哪哪都是好好好没有缺点的妹妹；姐姐抢妹妹男人。姐姐妹妹的情节就只有这些。③女主的2位恋人，前一个是上了几十个处女(招妓就更不用说)的滥交渣男，后一个是比她大20岁的老男人。本来人物就很单薄，留给女主的还那么差。④内容的叙述也就如一开始的“讲故事”的平铺直叙讲述，没有精彩小说该有的令人身临其境的叙述方式。⑤“令整个欧洲潸然泪下……”，真夸张。\n"}
{"text": "不喜欢这个小说，好像就是历史一样的说教。女主没看到多少自主性，好像就是跟着即使走而已，即使让她爱谁就爱谁。\n"}
{"text": "读起来太费劲了，前半段耐着性子读了，后半段草草读过。。。\n"}
{"text": "一流选题，三流内容。论文式写作，文字难有令人灵光乍现的部分。\n"}
{"text": "我竟然读完了，恩，我要去读第二遍了\n"}
{"text": "看得我看什么都像类型片……\n"}
{"text": "以色列真是一片神奇的土地，简直是Nothing is impossible的最好注解呀。反观中国，缺制度、缺文化、缺技能，辽阔疆土却成长不出创新的种子，注定贫瘠、贫乏、毫无生机。。。。杯具\n"}
{"text": "所有人都能读，所有人都该读，我们上课学的历史是小说。\n"}
{"text": "一个荒诞离奇匪夷所思的故事。年少时候的张扬与轻狂，往往会变成生命中的错与伤：我们平凡却可贵的人生，错了不会再重来。\n"}
{"text": "电视剧很好看，没想到小说也那么精彩，堪称经典。\n"}
{"text": "令人映像深刻的是那些挂着灿烂笑容的中国儿童兵~\n"}
{"text": "小时候看电影 觉得香港的一切都是好的 可惜我是个悲观的小孩 觉得我一辈子都没有机会去香港 长大了 却跑到了地球的另一半 没有时间去香港 总有一天我会去香港 看看电影里的街头小巷\n"}
{"text": "除了装帧设计好看，无一好看。作者文笔小学生水平，时常是流水账状态。\n"}
{"text": "“很黄很暴力，恶心倒胃口。” http://book.douban.com/review/6486508/\n"}
{"text": "浪漫主义啊，只是，看完后觉得有好多细节并没有解释清楚。哈迪斯那时对安非说的话，让我以为莫凉在曾经的那个神话中也会有一席之地，可是，总觉得有点虎头蛇尾的嫌疑~\n"}
{"text": "因罗振宇不负责的坑爹点评,再减一星!\n"}
{"text": "情节不清晰，故事整个编的天花乱坠，钱像扔沙子是的写；那富丽堂皇想什么就有什么。感觉里面的人除了女主都是一个外星人一样，可以看穿人的内心；尼玛，哪有这么简单。这种完美就反衬人物不鲜明，虚得太多。文章也就这样。\n"}
{"text": "卡尔维诺式的卡尔维诺只能是卡尔维诺\n"}
{"text": "戴在国内应该算是蛮不错的学者。国内的电影理论圈的众多学者，仅仅还停留在理解国外理论的水平。对于第二符号学来说，国内连理解的学者都没几个。基本只是套用精神分析的术语，解读思路还是自己固有的那一套。戴老师也不能免俗。\n"}
{"text": "男主傻逼。\n"}
{"text": "好书，应该去读英文原文，把英语给好好学学。十二个案例的第一个就是2015年的6月的中国股市，\n"}
{"text": "下午三点，不早不晚\n"}
{"text": "看起来有点吃力，数学底子不够好。\n"}
{"text": "看来还是不能盲目轻信友邻安利\n"}
{"text": "只看了几个故事，总觉得感觉怪怪，这明明是打着丽江旗号的爱情小说集子么，最重要的是，这些小说还写得如此之烂\n"}
{"text": "可以说很精彩了。\n"}
{"text": "已购。粉丝向，内容还是有点单薄。异形第一部是小时候看的录像带，几乎要被吓死了，尤其看到抱脸虫，现在还有阴影。。。吓得我后面几部至今没敢看。。。\n"}
{"text": "啊看不下去\n"}
{"text": "以中东为中心，描述世界历史。多少有点牵强，中国是个打酱油的角色。翻译不喜欢，勉强看完了。\n"}
{"text": "日记体 没深度\n"}
{"text": "中二病可以醒醒了哦。\n"}
{"text": "真是很有意思的人呢\n"}
{"text": "无趣、无聊！竟然起了一个这么费正清式的名字，坑爹不浅呀\n"}
{"text": "听奥胖口无遮拦地谈论各种八卦轶事真是有趣，但看到最后雅格洛后记里孤独的奥胖却让我险些落下泪来。\n"}
{"text": "本书除了延续了丹·布朗一贯知识丰富和情结紧凑的特点之外，还探讨了人和神，宗教和科学等大命题，绝对经典，看得我拍案惊呼。\n"}
{"text": "在陕西汉中留坝书房读完，喝着卡布提诺，烤着火，美美的懒懒的，内容就没那么轻松，以色列建国不容易，巴勒斯坦阿拉伯人更不容易，历史造成的悲剧没人能解决，最后恐怕还得历史来解决。\n"}
{"text": "用诗意的文字来书写血腥内战中的救赎与人性。 好的译笔让人融入其中，荡气回肠。译后记也相当凝练。\n"}
{"text": "购买正版电子书生涯开始，kindle app在iPad上的阅读体验也甩其他同类app几条街！\n"}
{"text": "很适合翻拍影视剧，该有的套路都有，就是看不到真情\n"}
{"text": "看一个喜欢的导演讲自己怎么拍戏总是觉得很有趣，尤其是现在几乎不看DVD，也就失去了看导演讲解音轨的机会。\n"}
{"text": "突然有一天有人依靠着经济发财了,于是一大堆人跟进发经济财,再后来有个折腾文字的人也去凑经济的热闹\n"}
{"text": "弃了，读点儿有用的吧，加油\n"}
{"text": "【这个故事说的是一个无意中穿越的女人犯了一种叫玛丽苏的病经过不懈努力终于把自己活活虐死的故事】妈的我就不总结了……豆友的这句实在是不能更经典了……严格说去掉女猪，只看桐华女士写的二月河九龙夺嫡同人，倒是篇有意思的东西，可惜清穿这题材决定了她玩儿命的把女主插进去并让她影响每件大事的进程，崩坏也就可以想见……\n"}
{"text": "短经典系列也读了不少了，萨冈本人的故事就很精彩了，而这本集子里所收录的内容也非常有趣，好的短篇小说读完总有意犹未尽之感，那些生活中小小的细节，小小的忧愁，婚姻，两性，出轨，绝症，对于生活的绝望。。。对于任何一个阶级的人都会产生如石头落入池塘中的涟漪吧。很多事别人不觉得有什么大不了，可是敏感的人却会想很多，我觉得萨冈真是把握了很多人们这种心理，没什么波澜起伏的故事，硬生生的却叫人感同身受了。也可能这的确是更适合心思敏感的人看的书吧。\n"}
{"text": "这对儿没什么大意思。\n"}
{"text": "嗯 我又重新学习了中央银行的各项职能 书名直接用副标题更好\n"}
{"text": "波澜壮阔，细致入微。\n"}
{"text": "没看过.看题目就是个废\n"}
{"text": "n63不如看原典\n"}
{"text": "唏嘘不已\n"}
{"text": "刚开始看的昏昏欲睡，这牛逼也吹的太响当当了，后来小说渐入佳境，倪匡没有忽悠可怜的读者，这绝逼是所谓的终生小说，武侠小说的终极也不过如此了。。。看了九把刀的新书《价值连城的幸运》后面九把刀的访谈，好像他和张大春有点过节，不知道哪位能给我科普一下。。。。。\n"}
{"text": "总是在重复那几句不痛不痒的话，无味。拓宽知识量看着玩玩。\n"}
{"text": "不知所言╮(￣▽￣\")╭\n"}
{"text": "还行吧，不错\n"}
{"text": "本书汇聚了1978年以来中国改革开放带来的巨大变化，经济改革是主线，展现了各类经济体在政策浪潮下的前行，生动刻画了村镇企业、国营企业、个体户、挂靠集体企业的红帽子企业，合资企业的发展和其代表人物，既有政治上的宦海浮沉，又有普通小老百姓精神风貌的变化，实在是一部不可多得的小说！\n"}
{"text": "无法摆脱的虚假和做作感 越往后越甚\n"}
{"text": "不错，中间人物关系镜头运用的分析，特别清晰精彩。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。\n"}
{"text": "天子谋同一作者，但这本没看进去。人设就相当诡异，出场人物暗设看不懂，关系很乱。继续看也许会看懂。\n"}
{"text": "零散不精炼，但有借鉴意义。\n"}
{"text": "努力了两次，最终还是跟这书漫长的告别了\n"}
{"text": "中宵墨色正洋洋，一揽清光彻玉堂。每纵高言惊列座，多凭意气自豪狂。能从世象窥韬略，勿代苍生弄稻粱。此际孤标驱暗夜，繁华落尽总寻常。[2006春]\n"}
{"text": "无尽的孤独。\n"}
{"text": "··········如果不是因为看了开头有继续看完的强迫症真的不想看完这个，推理开始牵强，情感描写过多且生硬，人物塑造脸谱化……总之是我最讨厌的小说类型。重点是，推理部分真的太弱了！！！\n"}
{"text": "不明觉厉\n"}
{"text": "金句不少。\n"}
{"text": "重压之下仍相信美好的存在，仍需求美，保持内心的柔软，如此这样人才会更为长久并坚强的活下去。\n"}
{"text": "唐信对凉风还真是一再忍让啊....我他妈这个作者抄袭\n"}
{"text": "略看\n"}
{"text": "很给人启示的小书\n"}
{"text": "得瑟\n"}
{"text": "弃坑文不解释\n"}
{"text": "借电影来比喻，呼兰河传不是一部剧情片，而是一部纪录片，而且是主观色彩很浓的纪录片。第一次看萧红的作品，文风和内容都很难接受，甚至很难认同它是一部真正的长篇小说，称之为长散文更合适些\n"}
{"text": "摩登时代和金色梦乡是双胞胎兄弟 我是非常不认同的 金色梦乡是我觉得作品中最好看的 这本书基本上是看不下去 无厘头的剧情 不知道到底要说什么 而且很拖沓\n"}
{"text": "好久没有读到这么通畅的中文了\n"}
{"text": "柔软的是枝裕和啊！\n"}
{"text": "喜欢里面的每一句话\n"}
{"text": "好吧我完全不懂为什么这么多人喜欢这本。。。宣扬小三么这是。没看出女主好在哪。\n"}
{"text": "看完真后悔自己数学没学好\n"}
{"text": "垃圾的很呦。。。超级哦。。。\n"}
{"text": "惨不忍读。一大家子合意强奸一个未成年日本少女然后年复一年以之为性奴和保姆的扭曲故事。我实在无法用说出感动两个字。\n"}
{"text": "以剧本创作的角度解读黑泽明及其团队。即便没有桥本忍和他的《罗生门》等剧本，黑泽明也能成为世界级的大师，但或许那是另一个黑泽明了。\n"}
{"text": "翻译质量较差。\n"}
{"text": "没什么感觉。\n"}
{"text": "想了好久，终于开始了。两年后，发现这本书还在小兔那里：）\n"}
{"text": "平庸\n"}
{"text": "文字上金雁不如秦晖\n"}
{"text": "很有料，很循序渐进。WA是有趣又有执行力的导演。\n"}
{"text": "前面不错 不过 后面有点别扭~\n"}
{"text": "有些史料倒是很新颖，但我早就不相信市场原教旨理论了，最奇怪的是有那么不长不短的一小节拿《道德情操论》来补充。\n"}
{"text": "《受戒》是写作者四十三年前的一个梦。一个梦记了四十三年，悠长的岁月啊。\n"}
{"text": "原型人物是新内容外，其它与另外几本经典编剧书内容并无过大差异。\n"}
{"text": "无论是对电影还是侯孝贤的想象，看来外人都是想错太多了。我很喜欢侯孝贤自己对电影的那种把握和感觉，自然而然就那样，而不是凭空想象和刻意。\n"}
{"text": "易上手，实用\n"}
{"text": "老实讲，这本书翻译很糟糕，“如此...以及于”这种句式出现之多，实在令人作呕。流水帐式的叙述方式也让人不敢恭维。很简单：看看目录，查查维基百科都比这要强。\n"}
{"text": "这样的书读一本，远胜简单的历史故事书看十本啊，不仅了解了文化政治制度的症结所在，人心被制度的扭曲，更是学习了一种大视野看问题的思维。绝赞推荐！\n"}
{"text": "合集要是都这样凑合，以后就不买这样的书。凑页数，影响台湾的一百个人，全是娱乐圈和艺术界，商界的，政界一个没有，为台湾民主付出太多牺牲的，如林义雄，都不算。还什么一百个这，一百个那。\n"}
{"text": "不好\n"}
{"text": "漫画Ծ‸Ծ\n"}
{"text": "奥派的方法论是主观主义和个人主义 特别强调个人在市场中的选择 享见米塞斯人的行为\n"}
{"text": "故事不错，人设可爱，文笔更是严谨考究，也完全没有穿越的优越感，很大气的的一个记事\n"}
{"text": "确实是入门教材\n"}
{"text": "很一般的经济学入门读物\n"}
{"text": "* 以前只听过黑奴历史很残暴，但这本书这么多细节让我真正感受到何为残暴 * 描写的角度很新颖贴切，特别是刚看完肯福莱特的世界的凛冬，相比而言，那个就是像流水账。 * 细致的洞察让我不敢相信这是个男作者的作品\n"}
{"text": "其实不适合初学自学的人读，没太大帮助的\n"}
{"text": "太好看了有谁会不喜欢波拉尼奥呢\n"}
{"text": "狗血傻逼脑残到了极点\n"}
{"text": "现在的爱情小说真心的。。坑坑坑，还不如上天涯看八卦\n"}
{"text": "非常一般。只有书名比较招人，然而这只是其中的一个短篇。\n"}
{"text": "一只巨鸟拼命从蛋里挣脱出来，蛋就是世界，这个世界必将化为废墟/对于每个人而言，真正的职责只有一个:找到自我。皮斯托琉斯的话看得我几乎要哭出来。然后结尾很基\n"}
{"text": "本书反复强调的几个观点：1、让人口自由流动；2、取消户籍制度；3、增加公共服务。以买车这件事来说，恐怕还不能和纽约、东京这样城市相比的原因之一，很多人好考虑不到环保、后代、可持续发展等等，当下更多人更醉心于获得的还是人生中第一辆车带来的幸福感了。当然，不能比的又何止这一个。\n"}
{"text": "学习到不少知识，知道了几部好电影\n"}
{"text": "不需要限定专业 我觉得都值得看一看，翻一翻\n"}
{"text": "简直就是在写小学生作文\n"}
{"text": "看了纯粹是找心里不舒服，虐字头上一把刀，以后能不虐自己就不虐自己\n"}
{"text": "叙述逻辑不清晰，看起来比较混乱不舒服。没有怪诞行为学好看。\n"}
{"text": "编辑也太不仔细了，该打。\n"}
{"text": "虽然一口气看完了，还是不得不说真的好烂。。。。\n"}
{"text": "无聊=_=\n"}
{"text": "黑暗童话\n"}
{"text": "酸腐味重\n"}
{"text": "现在看来，这种颇具现场感的行文方式的冲击力早已消逝，更无论其翻译上由于文化隔膜而造成的胡说八道。海南出版社厚颜无耻地用120块的价格将错就错地继续出版一本曾经以及现在都缺乏校对这一道出版手续的书，虽然董乐山的大名赫然列在校对者名单之内。【长春市图书馆藏号：K712.521】\n"}
{"text": "先苦后甜\n"}
{"text": "多么美好的想象力，奇怪的是我的阅读居然很少涉及这个领域……\n"}
{"text": "来自内心的自我审视。\n"}
{"text": "比Economic Origins of Dictatorship and Democracy好\n"}
{"text": "我不喜欢这样的悬念，7年到底怎么了！！！\n"}
{"text": "这本书是黄仁宇思想的发端\n"}
{"text": "白人男孩嫖中国妓女，还能更恶心点吗？195页她说：“有多少女人不在出卖？难道我没有出卖？多少次的不甘愿中，我在男性的身体下躺得像一堆货？”从扶桑到金陵十三钗，她再出名，也脱不了一股妓女范儿。\n"}
{"text": "把我喜欢的情书用另一个维度进行分析，《三色》中的《蓝》也好棒，总之因为这本成了戴老师的脑残粉\n"}
{"text": "徐皓峰的影评写得好，因为他只写他了解的那一派，所以显得专业。从纪实到小说到电影，武侠通感太让人惊叹了。唯一的问题是，内文有错别字呐！\n"}
{"text": "拜拜豆瓣新书区，一水儿的摘抄书里金句一点都不金吼不吼。白瞎20块钱。\n"}
{"text": "牵扯了教派、宝藏一大堆。想把谋杀放在一个大的历史神秘事件背景下，在过程中也穿插叙述颇多历史事件，可是对于谋杀本身的证据及推理稍显片面\n"}
{"text": "慢吞吞地读完。唔……\n"}
{"text": "曾经发过一条微博说着这本书，可惜被我删了，矫情的河里很难挖到金沙子，总而言之，四个字，扯JB蛋\n"}
{"text": "翻了几页《聪明的投资者》之后痛苦地换了一本书，忐忑地打开了这本之后，惊喜地发现，这居然是本故！事！书！看得好！欢！乐！ヾ(≧O≦)〃嗷~看的时候无数次笑出声来！~整天看数据规则什么的好烦的~偶尔也要看看故事书~PS：华尔街的历史真乱\n"}
{"text": "向大师致敬\n"}
{"text": "看起来没用，做起来很管用！\n"}
{"text": "我实在不知道这本书的评价为什么会这么高。一点都不扣人心弦，也学不到什么知识。作者避重就轻，盗墓没写多少，人物的心里活动倒是废话挺多。看了一半多，实在看不下去 ，不想再浪费时间。这奇怪这样的书怎么还会写那么多本。鉴于开篇就没能吸引我，下面几部也没兴趣再看下去了\n"}
{"text": "看到结局真的心塞..如果没有第二部真的想给一颗星~\n"}
{"text": "不喜欢\n"}
{"text": "简直不能更加难看了，拖拖拉拉了半年才看完，还是那句话：JJ出品，必属烂品。\n"}
{"text": "奇人奇书\n"}
{"text": "就是喜欢这种每页都是光滑的，而且很多美图的的书~我要去台湾玩！\n"}
{"text": "忘记屠杀 就是第二次屠杀 这个无论是对当代的中国还是对当代的日本都是正确的\n"}
{"text": "这不是我喜欢的小说类型，自此之后我对村上春树就失去兴趣。\n"}
{"text": "对了还有耳雅，大一几乎读了她所有小说吧，其实文笔也就那样\n"}
{"text": "一个外国人，把香港电影看得这么透彻，佩服，宝书\n"}
{"text": "工具书，唯一缺憾是除欧美以外的电影涉及很少。\n"}
{"text": "天雷玛丽苏\n"}
{"text": "门外汉，看热闹。书非常系统翔实，没什么心理压力的看，不懂的查一查or跳过，反而了解一些不知道的知识。看电影毕竟不能high了就行，还是得有点别的什么才行哇。\n"}
{"text": "老罗骂他很厉害,我曾经不以为然,但这本书真的一般\n"}
{"text": "真棒！\n"}
{"text": "一点也没有读懂！一点也没有读懂！一点也没有读懂！！到底是哪里那么好？那么好？那么好？\n"}
{"text": "高一的时候看的书，最近重看了一次，相当有意思\n"}
{"text": "这书读的质疑自己是不是一段时间内不要再拿纯粹的这类中产阶级哼哼唧唧的书来读了，不知道究竟要表达什么，老人痴呆这个病吗中产阶级的孤独与无望吗还是个人奋斗史，反正搭哪个都写得不够深刻的感觉，居然还这么高分，以后豆瓣的高分新书要防着点了//读到百分之86弃了，原来作者是自由的作者啊，懂了\n"}
{"text": "额，大概是过年纪了，没看完，作者角度挺好\n"}
{"text": "近期买到的一本最烂的书！\n"}
{"text": "两星不是应为不好看，是翻译的实在很差劲，怎么可以翻译的这么无聊，实在很无语\n"}
{"text": "【2014.1.29~2.24】平淡和简略，让人想起海明威和《九故事》。但海明威的冰山模式是有强烈的、唯一的暗示性，你能明显看出姑娘怀了孕、小伙儿阳了痿，而卡佛只写生活的片段，前情和后续你可以无限性的填补和想象，而这些断片每天都在发生着，不分国界。在80年代的美国，说卡佛的小说是一股清新之风，并不是言过其实。他把小说中的平淡做到了极致，拥有了一大批稳固坚毅的读者群时，也必然就流失了一大批不喜欢这种风格的读者。他绝不可能是一个大众化的作家。\n"}
{"text": "故事和文字有种幼稚的感觉\n"}
{"text": "不能忍受。\n"}
{"text": "太冷酷了，相比之下革命之路要温馨得多\n"}
{"text": "触类旁通也可。\n"}
{"text": "开始还在想掌事的意思是什么，书到一半，掌事可以掌一场之事，也可以是一家之事，一国之事。墨紫是穿越来的，有着现代舰船的丰富知识，又继承了家族精湛的匠师。天下四分，大求令她背负着家仇国恨，大周遇到了元澄，玉凌算是家乡，也是藏宝之地，还有一个是结拜兄弟金银大少。描写的墨紫很气场很强大，不是那种女强文里面样样精通的神奇女主，而是自信“谁说女子不如男”的独立女性，所幸她遇到了一个同样知她懂她更宠她的元澄。其中以一段描写，元澄和金银他们如何开始认识的，没有看明白。\n"}
{"text": "小白文 挺逗\n"}
{"text": "这个学期选的三本教参当中我最满意的一本，很直白地讲了如何在摄影过程中表现不同的情绪与剧情，图文并茂，浅显易懂，可以做入门拍摄的参考书。对刚开始尝试拍片的导演和摄影师都会有价值，推荐。\n"}
{"text": "其实挺想说一句活该的.\n"}
{"text": "略显艰深，属于进阶读物。建议先看懂麦基的《故事》后再看此书。\n"}
{"text": "是囫囵吞枣地读一遍 发现自己对电影的认识太过狭隘\n"}
{"text": "白\n"}
{"text": "掩卷而思，泪流满面\n"}
{"text": "通过这本书初窥以色列的立国之本：信仰、热情、创新、扁平式领导、打破阶层界限的兵役制度、移民政策等。\n"}
{"text": "很烂\n"}
{"text": "看了第一篇无感\n"}
{"text": "回顾历史上那些命运攸关的决策的制定过程，其实每个决策都是各个国家根据各自的诉求做出的必然选择。对每个国家所处的内忧外困的环境分析的很细致，各国领导人的行为和思想也有探讨，读过很有收获。\n"}
{"text": "其实你知道这个剪辑师是有自己的思考的，然而他就是不给你多放一点干货……\n"}
{"text": "真是。挺无聊的。\n"}
{"text": "以为是悬疑奇幻，结果是狗血爱情剧 。“他们是兄妹”，呵呵呵呵呵。\n"}
{"text": "我终于鼓起勇气借了安德烈巴赞。对摄影的看法很特别。可是没有看完。\n"}
{"text": "这个作者也是特别奇葩，看过她两三部作品，可是回想都忘记她写了什么。按理说文笔挺好的，应该不会差到哪里去，但是就是梗写得太平淡无奇，完全没有记忆点，这一篇的男女主换个名字还可以拿去另一篇去谈恋爱。奇了怪了。\n"}
{"text": "它存在的唯一价值就是让我接触到了ediq....\n"}
{"text": "原来阿富汗不是中东国家，浪费我感情。。。\n"}
{"text": "最牛逼的叙事，最牛逼的化学家\n"}
{"text": "写的不错，值得一读，对于嘉靖朝的一些事一些事写的还是比较细的。\n"}
{"text": "应该是90后小朋友写的吧。居然看了一半也没看清楚在讲什么故事，弃文\n"}
{"text": "…因为没有铠甲，一个存在着的人随着光阴流逝也有消逝的危险\n"}
{"text": "撒花祝贺麦基教父又收得一名不成器的中国高徒！\n"}
{"text": "译本的语言稍嫌粗俗。不知是译者之故还是比尔•波特本人即如此。见有评论“本书译者叶南，是《华夏地理》主编，他和比尔是哥伦比亚大学校友，据说母亲是学佛的人。他的翻译，不仅保持了比尔一贯的恬淡自然，衔接了目今国人常用俚语，来体现原文幽默，适可而止的点缀令行文不至淡而无味。”或是我错觉？\n"}
{"text": "大岛渚和他的朋友们，以及他朋友死了好多，好无聊好无聊好无聊。\n"}
{"text": "流水账、道德说教、以及残留的基督教历史观\n"}
{"text": "看这类书只是睡前和toilet的休闲。这本书连休闲都没意思。\n"}
{"text": "多年前读过，不对胃口，至此不会再读昆德拉\n"}
{"text": "看完了，有很多想说却说不出的，有很多想哭却也哭不出的。不安，摇摇欲坠的感觉挥之不去\n"}
{"text": "一般，很一般，不值得一读……看了一眼价格，就这破书还好意思卖这么贵……真对不住那些经典\n"}
{"text": "三分之一前的内容认真看了，为一个热血青年改变现状的行为决心激动；之后就再也不能走心的看下去，想想这就是男女思维的区别。如果那样的生活，真的会疯掉吧~\n"}
{"text": "读书的时候我一直在问自己一个严肃的问题:我是怎么看上它的？湾湾的自娱自乐，全书充满了谄媚的口气，文字表达不到初中生水平，既没有旅游的指导意义，又没有文艺范，大概合格的只有摄影部分。\n"}
{"text": "这本书就像王家卫一样迷离\n"}
{"text": "读实例，比励志的部分受用得多，当然，只读不写，等于一坨废纸\n"}
{"text": "五花八门大杂烩\n"}
{"text": "刚开始觉得语言很妙。但读完看不到光明、纯洁、勇敢。写了所有的琐碎但也只有琐碎而已。\n"}
{"text": "爱大城市吗？还是更恨它？ 芒福德是技术悲观论者，在这一点上，他或许有些矫枉过正。但是现代人，为了继续保有健康的人格和生活，都应该读一读这本书，试着从芒福德的视角来审视一下我们生活其中的大城市。\n"}
{"text": "我真心讨厌这本书，讨厌这个作者。以前看的书不够不敢评论，现在看多了，看到自己喜欢的佩服的，再回过头来看围城，果然还是觉得很难看呢！\n"}
{"text": "翻译太烂\n"}
{"text": "看不下去，百分之三的部分弃。一场宴会絮絮叨叨了半天，废话太多，不耐烦看了。\n"}
{"text": "09年失业，海淀图书城。看了四分之三马上就要看完了还是觉得看不下去。看书这种情况很少见。写的挺烂。\n"}
{"text": "没什么共鸣\n"}
{"text": "比电视剧好看得多。大智若愚的生活态度，见到了最真实的人性。\n"}
{"text": "内容简介已经说得很明白了：容纳庞杂无尽的碎片。\n"}
{"text": "知乎系列终于上豆瓣了！\n"}
{"text": "女主太作了…搞不懂男的为啥喜欢他\n"}
{"text": "中册\n"}
{"text": "有条有理，深入浅出，乃一不错之历史读物\n"}
{"text": "……………………\n"}
{"text": "2016-08-05 作者把整个互联网行业都快YY了一遍。\n"}
{"text": "【阅读时间：6小时】其实这本书的内容可以很快就阅览完。但是我仍是花了好几天的时间断断续续地才把它读完。我需要时间慢慢沉浸在他的思维里，就好像跟他对话一般。伍迪艾伦像李安一样，一直强调自己的资质并不高，也并非创造出伟大电影的电影艺术大师。但是伍迪艾伦的导戏方法很有意思：不怎么给出指令。这是我们在许多导演教科书里都不易看见的。同时他还跟各式各样的摄影师有合作，有的时候会在片场出现许多突如其来的点子，然后去实现它。这与“严谨款”的导演是完全不一样的，兴许更加playful。我想这本书展示了伍迪艾伦那不可多得的immersive creativity, which means he get extremely familiar with his story, but at the same time\n"}
{"text": "看不下去了！\n"}
{"text": "只算做电影片目参考的东西～\n"}
{"text": "世事\n"}
{"text": "看多年前的案例今天还有很多人犯，真是说不出的感慨。如果这本书真的是抄的，那我向原作者致敬好了\n"}
{"text": "ＫＡＯ，这男主，真是世界无耻大贱男之代表啊！这女主这辈子，碰到他，那真是倒八辈子霉啊!\n"}
{"text": "替天行道 赐你一星\n"}
{"text": "很多逻辑仍然感觉是为了逻辑而逻辑。虽然我只看过屈指可数的侦探小说，但是这确实不合我胃口，我3、4次捧着书睡了过去。当然，也可能是因为我看的电子版，不方便时常返回去review，导致对全书整体的把握不够，理解上有些困难。\n"}
{"text": "里面没有针对《闪灵》的访谈，自然也不会有《大开眼戒》。读完发现库布里克智商爆表了。\n"}
{"text": "太专业了点，有点涩\n"}
{"text": "《猛龙过江——中国炮兵击伤日本亲王之战》非常适合拍成动作大片\n"}
{"text": "以后还是不要买这种书了\n"}
{"text": "1.一篇文章能说明白的道理啰嗦出一本书；2.堆砌各种名校、团队所做的实验，绕来绕去验证一个凭推理可以得出的结论；3.用专业词替换普通用词以显自己高深，不然不好意思卖那么贵，这种行为比把那么说成辣磨、把太年轻说成太连清更可恶，后者只是卖萌，前者是欺负你缺智商4.\n"}
{"text": "配图和文笔都让人看不下去\n"}
{"text": "王小波对于西方经典，挤眉弄眼，低头哈腰，他，伪理科汉子遇见我，真学术青年，哈哈。海外文学二道贩子。五六十年代人写出《青铜时代》这样的反讽的历史，而七八十年代人写出《明朝那些事》，我们现代人更喜欢后者，因为里面多了人这个东西，多了肯定的话语，多了和自己同样的乐观而又不盲目的作家\n"}
{"text": "简明清晰\n"}
{"text": "翻开后就几乎必须一口气读完，不是沉迷而是像被什么推着一样停不下来…特别down，被一种平静又势不可挡的坍塌、下滑拖着一直往下坠，所有强打鸡血的亢奋像漏了气，无声无息的干瘪，缩在被子里想哭哭不出。极爱《好事一小件》、《发烧》、《大教堂》三篇，类似暗无天日里有一点光漏下简直如饥似渴…\n"}
{"text": "想像，比知识更重要。\n"}
{"text": "我爱这个名字，爱这个男人。\n"}
{"text": "\"生命一如倒映,一如梦境\"   依旧能这样快地沉入,这感觉真好\n"}
{"text": "其實很幼稚！\n"}
{"text": "抄个痛\n"}
{"text": "言吾欲言而不能言者\n"}
{"text": "全彩的图文并茂真好看，可惜是金玉其外。 和那本《理性乐观派》正相反，这是本“感性悲观者”。 不是我歧视文科女，这么矫情且没有逻辑的书也好意思“标经济读物”。。。\n"}
{"text": "库布里克谈话录\n"}
{"text": "“朱天文对这部作品最为自负，称有了这部作品，终于可以和张爱玲平了”excuse me are u serious？还是去和邱妙津的《蒙马特遗书》争奇斗艳吧。\n"}
{"text": "人类普遍约束=东西不够（需求）+生命有限（利息）+互相依赖（制度）+需要协调（宏观）。\n"}
{"text": "人生看得太透，电影就只能用来打发时间了\n"}
{"text": "我的明史启蒙书，由此书开启了我研究明史的嗜好。不知道读了多少遍，好书总是越读越有味道，每次读我都有新的心得。\n"}
{"text": "给小朋友看应该很适合，大人就免了吧\n"}
{"text": "别说我读过，剧情太狗血。\n"}
{"text": "像是回到年少时候看那些读物，看《夏洛的网》，看《绿山墙的安妮》，它是没有很多大道理，但它很实用，也很温暖。\n"}
{"text": "我也有过骑行经历，但没有过出境经历，洋洋洒洒有所共鸣，还是想说照片拍得不好啊张先生...\n"}
{"text": "师生恋，流水账。\n"}
{"text": "必须面对\n"}
{"text": "此人词汇之贫乏，通篇都是人猿泰山般的感叹，吃个包子都这样＂一口咬下，我大吃一惊...再咬一口，肉汁又喷出来。再咬、喷肉汁，又咬、又喷肉汁...呜啊，好好吃哦。「简直太好吃啦啊啊啊啊啊！」＂唉，我惟一学到的，搜了下翻车鱼。2012年7月30日 当当网。\n"}
{"text": "抄袭的辣鸡\n"}
{"text": "感觉我不适合读这类书，节奏慢得让人失去耐心，描写庄园生活的部分也显得无聊透顶！厚厚一本，中途放弃。\n"}
{"text": "除了推荐语，其他都不错。\n"}
{"text": "看到了没人愿意打扫的一地垃圾，也算永恒？\n"}
{"text": "可以看到赛人老师对电影炽烈的爱跃然于字里行间，电影在人生中真切的体验让人感怀。\n"}
{"text": "抱着非常可笑的吐槽心理把这本几年前看了一半恶心得读不下去的书重新读完了……尼玛郭四才是真正的玛丽苏啊尼玛！！！\n"}
{"text": "“人应该成为自身的目的，而非人之外事物的手段——康德”；“我们认为下面这些真理是不证自明的：人人生而平等，造物者赋予他们若千不可剥夺的权利：其中包括生命权、自由以及追求幸福的权利。”——T T 太燃了\n"}
{"text": "要是那些孩子没死，一定都会成为了不起的人！\n"}
{"text": "要正确认识历史人物，必须将其放在当时的历史环境中根据不同史料对比分析得出结论，而不应直接就以其回忆录为准。其中附会、猜测、评论的话太多了，\n"}
{"text": "蹩脚\n"}
{"text": "日本能意识到这些问题就不算绝望啊，明明很有希望，只是从上到下实践起来困难重重罢了。\n"}
{"text": "圣母心真是上帝也救不了。\n"}
{"text": "生活有没有公式，利益最大化地活着会快乐还是当个正常的傻瓜。臭豆腐有害还吃不吃。\n"}
{"text": "系统又简明的十字军通史，并非单纯得以时间线来叙述，需要一定的背景知识才能更流畅地阅读全书||和Crusader Kings一起更配呦！\n"}
{"text": "《好事一小件》是我至今为止读过的最好的一篇短篇小说！\n"}
{"text": "给我更多HAL\n"}
{"text": "没能读下去 觉得没必要\n"}
{"text": "都是好文!值得反复回味!\n"}
{"text": "你看见的就是你自身    （好多好多冥想 好多好多幻境）\n"}
{"text": "就像记流水账一样无聊。完全没有文学所需要的波澜起伏和情节设置。文字温暖，让人神往，但终究是一场空。\n"}
{"text": "还没没深入就浅出了，感觉有点浪费时间\n"}
{"text": "跟老妖说，桥本忍怎么那么罗嗦（我的意思其实是指一句话不用最直接的方式来说，却周旋在各种繁赘的副词连词上，生怕说不清楚）老妖说，要原谅老年人。但看完后我觉得不是桥本忍年纪大了的关系，他写剧本直接勇猛，又讲究布局，说是用筹码填满稿纸空格的。且即使这本书中也能窥探到行文的布局，这样风格的人怎么可能词不达意，生怕说不清楚而罗嗦呢？那答案只有一个：翻译的问题。所以吧，唐奶奶固然不佳，但三岛那些小说译文是有文学感的，译者真不是找个懂日语看过几部日本电影的人就能担当的，因为是在翻译书，不是翻译文献资料。\n"}
{"text": "囫囵吞枣啃完，对台湾电影史阐述颇多，受教，侯孝贤分析也够细致，八卦料不多，从中国性分析也够新颖，那什么想说以镜头长度来分析论证始终觉得没多大必要。。。\n"}
{"text": "中国没有科幻小说\n"}
{"text": "愚人用糖纸做了世界 自娱自乐\n"}
{"text": "最后一页像是在看小津安二郎拍撮出寺山修司写的大海\n"}
{"text": "时间越长越喜欢，看着特别暖的一本书。我们的童年也是这样自言自语缓慢悠长的的吧。人过中年还能用小女孩的视角写出来真厉害！！！作者一定也藏着一颗孩童般纯美的心。\n"}
{"text": "看得很痛苦，没有确定性的结论和论据。。。\n"}
{"text": "如李安本人一样温和的文字，既是他的电影的书面导演评论音轨，也是他成长的心路历程\n"}
{"text": "抄袭狗垃圾\n"}
{"text": "和刚刚读过的法学家的自传相比, 很明显我喜欢这本书. 我一直认为看一个人的自传或者描写人物的书,都应该把当时社会的状况表达出来, 反思对于当时或者现在社会发展中的问题和各种观点的碰撞,仅仅记录作者的经历是没有意义的. 没有任何对作者不敬的意思, 但是也要让我们觉得花这个价钱值才行.\n"}
{"text": "「一个影片的解读者，不仅应该是一个电影专业欣赏者，而且也应该是一个走出洞穴、直视阳光的社会批判者。」\n"}
{"text": "读它太费劲了 拖沓的一塌糊涂 以后不会在读他的书了\n"}
{"text": "没有 JUNGLE 好\n"}
{"text": "抄袭作者会自己写书？真是一个笑话\n"}
{"text": "集中营的幸存者和后殖民主义国家一样，往往没有太多存活下来的喜悦，更多是继续在真实或虚幻的泥沼中挣扎，以各自的形式反思历史。\n"}
{"text": "肤浅\n"}
{"text": "辜负\n"}
{"text": "失去过的人更怕失去\n"}
{"text": "大概八年前看的，一篇不是特有名的 鸡毛 仍记得，所以重温下\n"}
{"text": "挺有意思。有几处觉得，嗯，就这样了吗？不过想想可能小津说话和拍电影一样，以余味取胜@@\n"}
{"text": "乱七八糟\n"}
{"text": "＂我邀请自己跳舞、摄影和享受永远的自由。＂\n"}
{"text": "应该是格林斯潘对自己金融思想的梳理+一点点自传，作为众多事件的亲历者，一个个主题的逻辑很清晰，大量的图表运用让我看着感觉很有趣\n"}
{"text": "励志读物，笑\n"}
{"text": "知道张五常，还是读研时旁听同学的课，他们导师强烈推荐《卖橘者言》。那时没读懂，昨天和今天再早上读完。觉得，更多是从具体的例子中分析政府宏观的维度是否要干预解释经济现象。少一星，是因为可能目前，我需要的思维框架。所以去读张五常的《经济解释》\n"}
{"text": "哈哈太幽默  而且他真是很懂电影！\n"}
{"text": "宇宙学→地质学→生物学→历史学，史前部分占比尤其突出。\n"}
{"text": "真不好看啊。。。怎么回事啊。。\n"}
{"text": "女主智商为0，男主到底有多有钱。\n"}
{"text": "几乎没有一本书能让我在开头阅读就这么厌恶，并不因为思想观点的抵触，而是对于作者大大低估阅读者的智商，将读者的大脑作为她拙劣产品的试验田，孜孜不倦的填鸭精神，在这个世界上，怎么居然还有这种样板戏式的东西存在？怎么这样的东西还能号称是伟大的哲理小说？怎么居然还能有人全盘接受他人的粪便还大赞美味？丧失基本思考和判断能力，这才让我厌恶无比。\n"}
{"text": "实在是忍者读完这第一部分的，每每欲放弃之时，作者所伏笔的蛛丝马迹便冒了个泡，勾着人继续探寻。作者的伏笔埋得太深，以至故事显得散漫冗长，线索无力挑起凝聚整篇幅的担子。\n"}
{"text": "看完以后，真的，唯一的感觉是，如果爱情需要这样步步为营，不爱也罢\n"}
{"text": "这就是一个长长的待看电影list\n"}
{"text": "不懂\n"}
{"text": "20%\n"}
{"text": "卧槽我跪了。。。晋江就这个水平了么现在。。。我一开始完全没反应过来Aa是啥意思，另外现在谁tm还叫喀秋莎。。\n"}
{"text": "当时还觉得精彩，回头看，经典桥段，还是算了吧\n"}
{"text": "这个版本的配图很差\n"}
{"text": "这本书实在读不下去，因为翻译的太烂了！据说正在从事教育事业的赵德明先生翻译完这本近千页的晦涩的西语巨著只花了10个月的时间，10个月！看看对比吧：金堤译尤利西斯用16年，杨绛译堂吉诃德用22年，and还有很多的例子。。。\n"}
{"text": "满脑子小聪明，却没有一丝一毫大智慧的三哥。\n"}
{"text": "德索托觉得西班牙内战是右派不正确地打压左派，所以说软泡们奥派们改不了臭毛病。\n"}
{"text": "怎么看怎么别扭 矫情哭\n"}
{"text": "获得日本电影学院奖会长特别奖的大岛渚对于光与影说法。\n"}
{"text": "逻辑很混乱\n"}
{"text": "大紧写得很有意思，语言很有趣，但是一些地方美化美国太过明显。\n"}
{"text": "网上随便搜搜都有就不用买了吧，随便看看没啥营养，几篇就饱了\n"}
{"text": "这真的是写天子谋的作者写的么。。。差了十万八千里啊！！人物刻画得很糟糕，主线各种线乱七八糟，稍稍带过就完事了，男女猪怎么产生的感情也莫名其妙，各种玛丽苏。其他的毛病不想多说了，简直让人怀疑这作者是怎么写出的天子谋= =！\n"}
{"text": "小思绪，小怨念，小可爱\n"}
{"text": "一点不虐，不好看，白开水，老梗，作，浪费时间\n"}
{"text": "零散的言论揉巴到一块。感觉不太靠谱啊谈的\n"}
{"text": "跟鬼吹灯大同小异但是时间晚一年，所以他俩是仿照抄袭关系吗？无理由厌恶模仿。\n"}
{"text": "不知道是我太肤浅了还是文章写得太离奇了，看了半天竟然看不懂在写什么\n"}
{"text": "两星-。好处在不泼狗血，坏处在脑洞还不够大。适合手机断片儿两分钟阅读。\n"}
{"text": "越來越失望的一個系列\n"}
{"text": "粉皮的强化版。。。\n"}
{"text": "一词一句如此紧凑流畅以至目不暇接且有晕眩感。太美了，该将其列入诗歌，而非小说。\n"}
{"text": "我高三复习期间实在无聊看的这本书，一边看一边骂女主智障。\n"}
{"text": "文筆真好。喜歡序言裡談到的跟觀影經驗相關的人事。這年頭認真看電影的人仿佛只存在於豆瓣裡，生活中約到一起看電影的更多是圖個熱鬧。\n"}
{"text": "补记。私以为蛮烂的。\n"}
{"text": "2017.8.30~2017.9.20 丧。原以为是非虚构，其实是小说，很丧的小说。\n"}
{"text": "我这一生所做的唯一一件事，就是不断接近你，不知为何会突然想起此词，一直很爱电影，只是蜻蜓点水般，没有系统理论学习，直到有一部电影硬盘摆在我的面前，才知道电影世界是如此浩瀚。\n"}
{"text": "戴爷 可是难免觉得她的课比书要抓\n"}
{"text": "这本书写法太意识流了，完全适应不了，如果这就是后现代，那我还是当我的原始人吧，实在是无法接受，行文倒是流畅，就是没有个主线，感觉像是精神病写的随笔，当然这并非是对作者做人身攻击。\n"}
{"text": "卧槽这逼又出来骗钱了\n"}
{"text": "事情有点复杂了。书里也没能很好讲清楚。那些掉期合同怎么偿付的细节没提比较遗憾。\n"}
{"text": "我操，腻不腻呀\n"}
{"text": "另一个人间\n"}
{"text": "太纠结……\n"}
{"text": "这次的风格接受不了，剧情处理的有些凌乱\n"}
{"text": "神作！！！！！！！\n"}
{"text": "聊斋之王成。\n"}
{"text": "我其实已经记不得我到底有没有读完了。。\n"}
{"text": "最佳译本。\n"}
{"text": "①文化：时人如何理解文化；士之理想典型16，标榜地域文化彰显自身水平19；文化天下而非民族国家；国家与地方的建构互动②粤人：向化以至无异中州，文本和口述的推广，族群界定从方言而人种由乡土至国家，梁启超107③粤语：由南蛮鸟舌到中原古音，口述经科仪歌谣而书写，方言文学戏剧传教，中西南北学习，方言标准化我手写我口，粤语流俗而边缘化④岭学：明心学至嘉道学海堂，阮元经学与地方政治，西学引渡体用之别，体制瓦解质疑考据，遗老旅港寻求学统，汉宋调和还是相争⑤民俗：学者求真群众中去，政界求同压抑特色，均欲以新文化造旧民族，进化和二分论！国家政治地方族群互为巩固⑥方志：国族时代何以表述地方，旧人编纂两体，儒道军化国乐族别名人税政，邑人的现代民族观，将地方和国家联系。结语：文人不纯粹，文化逐渐实质化复数化，拉扯\n"}
{"text": "瞧，这就是文学趣味和文学史~我们可不得虚无主义一些么……谢谢豆瓣无私的分享者\n"}
{"text": "“首先必须拥有灵魂，做一个有灵魂的人，在此基础上还要趣味狭窄，保持愤怒，孤独一生。”\n"}
{"text": "看到三分之二就有点看不下去了，情节俗套，略烂尾。\n"}
{"text": "邵老师推荐。从欧债危机到中国失业青年，陈文茜用感性犀利的笔法勾勒出全球化图景，牵一发而动全身，这种感受从未如此直观。\"虚胖的中国到底该不该援助华丽苍凉的欧洲？＂两难抉择，情理博弈。\n"}
{"text": "真的是阿姨学，太啰嗦了，丢一堆近代史鸡零狗碎的故事\n"}
{"text": "本身有个重点论述是关于日本僵化的劳动力市场的\n"}
{"text": "spoiled teenage bitches, 第四天勾引了老师,不错\n"}
{"text": "看了2/3弃文。桐华还是不要涉足玄幻类了。\n"}
{"text": "原来戴老师去北大因着乐黛云老师…有趣\n"}
{"text": "相似的灰暗。让人不舒服。\n"}
{"text": "畅销有理。不论是1930年的明尼苏达还是2011年的缅因州，说着人生多有不如意的老故事，读起来却温暖畅快。\n"}
{"text": "还在努力的进行中，不咋滴\n"}
{"text": "这本不如连美恩的<我睡了81个人的沙发>更加吸引人。\n"}
{"text": "这类书完全没有存在的意义。\n"}
{"text": "重新解读了普鲁士的历史及其特性，理清了德国尤其是第三帝国与普鲁士之间不存在的关系，给普鲁士正名，为德国正名！\n"}
{"text": "不现实，文笔嘛嘛，无爱\n"}
{"text": "烂\n"}
{"text": "实在读不下去的书\n"}
{"text": "冇妥边个唔妥边个，时代唔同乜嘢都系讲生意。\n"}
{"text": "喜欢朱天文的字，可是对影像有些愚钝的我欣赏不了候孝贤，每看必睡，哎\n"}
{"text": "这书不晓得哪来的这么高的分数...storyline is just ridiculous. I mean ridiculous.\n"}
{"text": "damn！愚蠢又中二的文笔，脑残又狗血的情节，我初中时都看了些神马？\n"}
{"text": "这是第一次读萨冈的小说，对于她，我一开始有偏见，感觉就是个美女青春作家。直到去年，才读了这本小说。她的小说最大的特点是轻盈。不光是题材，而是叙事和故事后的感觉。喜欢《五次分神》、《罗马分手》，最喜欢《意大利的天空》这一篇，主人公厌倦了中产阶级的生活却无法摆脱，只求喝下那温暖的液体，便回到战争受伤时，能从阁楼窗户看到空无一人的麦田，寂静的天空，还有那突然产生又戛然而止的爱情。\n"}
{"text": "大亨们的旅行总是一场投资机会考察的盛宴。\n"}
{"text": "略读，感觉不好看，插入过多的背景介绍，故事不连贯\n"}
{"text": "读完后悔，有点装。\n"}
{"text": "烂故事，看完了不再相信推荐我的那个人了，哼！\n"}
{"text": "减一星是因为附录两位中国学生的“印象记”除了仰慕，没有读懂作者论述“英格兰/西方文明的独特性”的司马昭之心。\n"}
{"text": "期待太高，一开始读就觉得在模仿《九故事》。然后就各种不耐烦，各种不知道要表达什么。\n"}
{"text": "故事是在讲什么？\n"}
{"text": "第一次认真读这本书是在4年前一个4月的下午，坐在南城某条胡同表姨家小院门口。胡同里有老外坐着人力车跟我打招呼，放学回来的侄女一路蹦蹦跳跳迈进家门。第二天查了好多资料去书里还在的地方转了一圈，所有书里感动我的内容以一种极其难忘的姿态，牵着我对这个城市有着如故乡般的眷恋。\n"}
{"text": "一个个鲜活的生命就在这里，无论迫受怎样的黑暗，最令人动容的仍是生命里的光明，不放弃爱与信念，不放弃相信与希望，生命的能量不在于他人的施舍给予，而源于自己内心，怀抱着爱，怀抱着光明，怀抱着信念，爱着、尊重着自己去爱、去相信的权利，处处都是生机，这样的生命之光让明天是否死去？死后是天堂还是地狱？的问题看起来如此渺小，人真的是自由的呢。如果必须，那么我可以放弃拥有你，但我将绝不会放弃爱你，因为我知道自己心里的是什么，既然找到，就不会放弃，这是我生命的权利和活着的意义，因为我相信着，爱着，这样，我知道我生命里的光在哪里。我选择绝不放弃爱你，因为我绝不放弃爱我自己；我选择绝不放弃相信，因为我知道星星一直在那里呢，无论白天黑夜。如果有痛苦，那就请它来得再猛烈些吧，哈哈哈。看它是因为别人，却让我找回自己。\n"}
{"text": "没想到斯坦贝克吐得一口好槽！！尖酸刻薄已臻化境，翻译也极传神。不要指望看到类似纪德《从苏联归来》那样的困惑和思考。。这就是一本欢乐的游记，所以”左派说它反俄，右派说它亲俄。“\n"}
{"text": "有点枯燥，扫过\n"}
{"text": "充满了邪气和才情。“邪恶”这个词不好，不要一窝蜂地用“邪恶”这个词来形容奥康纳,please\n"}
{"text": "以批评为己任，知识分子的文字。。。\n"}
{"text": "单纯善良的老处女苏柯小姐的人生课堂教会我们，“故意的残忍”是最肮脏的伤害。\n"}
{"text": "因为豆瓣推荐，所以打1分。你有出来卖贱的权利，我有拒绝的权力！\n"}
{"text": "扶摇直上九万里\n"}
{"text": "不紧不慢的叙述好。印象最深是悼亡文里讲X君与女同学上楼梯那一段。\n"}
{"text": "十年一觉，觉醒\n"}
{"text": "有些章节的分析还是蛮精彩的\n"}
{"text": "导论和第四第五章都很棒，广东这个地域观念形成的追溯，这个方法可以推而广之到广府祠堂，甚至是装饰吗？可以探讨一下\n"}
{"text": "信息量过大了\n"}
{"text": "基本都是导演自述，十分有料\n"}
{"text": "地狱中绽放的花朵，也能让人看见天堂。愿安息。\n"}
{"text": "上课期间看了四十多页，实在看不下去了。她的文笔很幽怨，但阴柔的气息让人越读越没味。写的太细腻了，还是喜欢那种泥沙俱下的狂野的写作，能让人有一口气读下去的感觉。\n"}
{"text": "一切是幻觉，都将过去。\n"}
{"text": "吕先生说的好，计谋用的最深，还是贻人贻己。正道才是。\n"}
{"text": "特别动人，总体来说第一部比第二部好。\n"}
{"text": "作者该去上下逻辑课\n"}
{"text": "和小学时候看冰心一个感觉。可怕的文人气，根本不是童年。我就是序里头提到的捉不到文章可贵的俗人吧。这像是中年人自加故作深沉或者故作通透的滤镜后的产物，可能这才是特别之处？也可能是我根本没有什么晴天绿草小虫的记忆，全是些不该被记得的窘迫。像我现在在个没觉得会来也不想来的地方。\n"}
{"text": "精彩，实在很精彩\n"}
{"text": "￥\n"}
{"text": "杨奎松的力作，有内容形式好。\n"}
{"text": "用大量的笔墨描写星座，真的会影响到故事的本身。是的。\n"}
{"text": "普通人（黯淡的）波涛汹涌。\n"}
{"text": "HAVE\n"}
{"text": "饱满到心跳屏息的情绪 阴沉到让人窒息的情感 极其恶毒的破坏欲 和无边无际的苦难\n"}
{"text": "喜欢这种琐碎的述说，这比事后的回忆、总结、理论更能“重现”已经消失的、不可复制的点。\n"}
{"text": "就跟在网上看到游记贴没有区别。哪个地方都是去一两天，蜻蜓点水，没有深入的了解，没有权威。毫无感动。但我看到作者在结尾看到作者最后的句子：我卖的不是书，是药！我心里最后一盏灯都灭了。作者你卖给大家的是后悔药吧。这本书的唯一意义就是你成全了作者下一次的旅行。顺便问问豆瓣有能给零分的功能吗，真想送你个0.ＰＳ：看到下面有人评价，每个故事都热泪盈眶真是让我笑出腹肌。作者你有几个马甲啊。都拿出来亮亮。\n"}
{"text": "神马鬼，居然还能上7分\n"}
{"text": "什么是旅行。\n"}
{"text": "真好看~~小人物的故事总是吸引人的~~~\n"}
{"text": "朗格卢瓦那段真是哭得不行。\n"}
{"text": "没怎么看懂\n"}
{"text": "奇怪的科幻 带着老时代的气息\n"}
{"text": "情节很烂。。作者卖萌也不再有趣了。其实以前看《何以笙箫默》还是挺喜欢的，现在看也不再觉得好了。唉，看来小言情界真是不适合我，我还是滚回科幻界去吧~~\n"}
{"text": "看了十五章，没看下去，理解不了，这是黑色幽默？？？\n"}
{"text": "和大明王朝1566比起来垃圾太多了。那种市侩又直男癌的滑腻腻不舒服感伴随读这四本的全程。\n"}
{"text": "看不进去，很多人推荐。。。\n"}
{"text": "囧丁乙，手機流量啊……\n"}
{"text": "强烈推荐 因为不好看 就说这么多\n"}
{"text": "（1）不“规范”的标点符号并不够成阅读的障碍，古书不用标点符号照样能看懂不是吗？（2）想象力丰富，讽刺辛辣，有时让人哭笑不得。当全世界都失明的时候，卫生是最大的问题。\n"}
{"text": "对于坚持梦想的人心怀敬畏，所以盲订了700bike。 收到书的时候都忘了还有这回事，带着充满期待的心去看了书，但其实并不好看。 更愿意相信当初的他只是小小的随感，并不打算出书，也愿意相信，只是理工科男生不太擅长驾驭文字而已。 书是不好看的，但对车依然充满期待。\n"}
{"text": "对我论文帮助最大的一本书。仿佛看到一个意大利小男孩儿逐渐成长的心理过程，很奇妙的感觉。\n"}
{"text": "这都是说的什么呀。。\n"}
{"text": "满纸荒唐言。真的不想给自己曾经最喜欢的当代作家之一打一个这么低的分，但是可能真的是爱之深责之切吧。以前的路内笔下的人物是漂亮的女孩子掉进深井，被捞起来完全残废还努力的生活，然而这本小说里却让人一个个都死得如此潦草，相比之下何谓慈悲？有点模仿余华的影子，但没余华的冷酷，成了笑话。\n"}
{"text": "也许多产的小言作家都逃不过写不出灵感的厄运，一颗星给怀念，一颗星给辛苦费\n"}
{"text": "不出意外，是本年度读到的最佳小说。\n"}
{"text": "两个实力相当的人较量才有意思，尼采和布莱尔真像心灵互藉的好基友。\n"}
{"text": "就一句话的东西，说了半天，索罗斯的表达能力和我差不多。\n"}
{"text": "长知识\n"}
{"text": "看完就忘飞机上了😀 只能说不是本不好的书 但是不推荐吧\n"}
{"text": "写的比较具体，读起来很流畅，千古风流人物，值得一读！\n"}
{"text": "经济分析的部分并不是很懂\n"}
{"text": "文字实在太差了，思维也差，看不出重点想写什么，一本纯粹的流水账。\n"}
{"text": "读了一半，不怎么新颖了，帮初学者洗脑用的\n"}
{"text": "很好\n"}
{"text": "开年第一本！\n"}
{"text": "咩，这个文笔，完全吸引不到我，弃了\n"}
{"text": "看简介很牛逼的样子啊\n"}
{"text": "很专业呢\n"}
{"text": "一开始觉得文笔很幼稚，看下去才意识到正是这种童真的口吻使得情感流露更纯粹更强烈。孩子分不清好人坏人、不懂什么是疯什么是贼，因而才能从实际感受评价一个人；不懂生死，也会因为突如其来的离别在瞬间长大成人。看到骊歌便在心里唱起来：长亭外，古道边，芳草碧连天…\n"}
{"text": "我的室友告诉我这个小说是探案的，看了半天.....真的有推理嘛。一开始以为是前两个案子只是引子所以比较简略，可是一本都看完了也没见主角推理啊，什么蛛丝马迹啊都太明显了吧....果然现在的流行小说就是喜欢写这个俊美那个杏眼聪慧的女主角啊一路开挂大弄朝堂巴拉巴拉\n"}
{"text": "。。。在巴黎喝过咖啡的作家才算好作家~~\n"}
{"text": "什么烂书……这种水平也来写书简直了，游记都称不上，种学生日记流水账，文笔还不如中学生。\n"}
{"text": "政府建立的社会金融体系\n"}
{"text": "年度最佳\n"}
{"text": "白描体的小说\n"}
{"text": "看到1/3不下去了，实在不是我能看的风格\n"}
{"text": "浮生一梦，换取秃笔一只。\n"}
{"text": "所以是三个层面的爱情故事么，这本书花的时间太不值得\n"}
{"text": "当初买这本书是被这本书的书名吸引，以为是一本宣泄自我的书，没想到读完后这本书之后并没有义愤填膺的感觉，反而是在寻找自我，不错的一本书，很温馨。\n"}
{"text": "没有完全看完，英文版实在看起来有点慢。基本的道理还行，但分析和论证的过程有点欠缺，后来看到一篇文章反驳了书中很多论证，也的确反应出其中的不少逻辑漏洞。\n"}
{"text": "味同嚼蜡 看得我生不如死\n"}
{"text": "虽然有吹捧过头的地方，但是整体还是不错的。香港电影是市场化的伟大成功。\n"}
{"text": "寂寞和爱情一样，到底是证明了我们曾经存在得如此深刻，还是只是我们的幻想？\n"}
{"text": "你好，尼采！\n"}
{"text": "对现阶段非常有用，但是因为翻译关系有很多阐述较生硬。\n"}
{"text": "这本终于出来了啊！有两篇是我译的喔～～^0^\n"}
{"text": "漏洞很多\n"}
{"text": "爆米花读物，后半部开始疲沓\n"}
{"text": "没饕餮娘子好看啊\n"}
{"text": "像实心球体一样密闭、坚固、塞满异物的构造。“所有影片中你都可以看到一个男人到处闲逛。我并不知道他是谁，大概只是一位旁观者。他观察我们的生活，对我们不甚满意。他来到此地，观察一阵子，然后又走了。”\n"}
{"text": "我不爱CS刘易斯 不爱托尔金 不爱JK罗琳，于是我受不了这种东西~~~ 不该买这本书。\n"}
{"text": "艾玛到不能自拔系列\n"}
{"text": "个人觉得很无聊……\n"}
{"text": "好無聊。\n"}
{"text": "看完这本书最不好的一点就是他谈过的港片你都想看一次。\n"}
{"text": "倒是适合改编成家庭神道温情喜剧片，能想象出外婆的人设。但是小说本身就是本畅销读物而已。好吧，我是冲着欧维去死才买的，这本书确实不是我的菜。\n"}
{"text": "Lewis文笔依然好，但整体叙事不够tight，毕竟当事人之一不愿多说，另一位已经过世，这算是根本无法弥补的硬伤吧，不论多么好的文笔也弥补不了\n"}
{"text": "哪都看到推荐 但是！明明是Paypal的植入广告！一句话能说完的非要写一本书，差评！\n"}
{"text": "。。。回家途中无聊看的 真是无聊\n"}
{"text": "谁要管祁善作不作 谁要管周瓒渣不渣 我还是想说姚起云你不能轻易狗带啊喂——\n"}
{"text": "一本改革开放史。稍显遗憾的是作者没有对当下改革面临的问题做详细分析，只是表达了乐观的态度。\n"}
{"text": "睡前读物，好厚，居然花了一个月时间才读完。。。\n"}
{"text": "啊好精彩\n"}
{"text": "阅读顺序先看这本，再看吴思那本《潜规则》\n"}
{"text": "写史的人最忌加入个人感情在正文中。这本书做资料用的工具书明显不够，做历史书看逻辑不够清晰和历史表达不够全面，食之无味弃之可惜！\n"}
{"text": "看完了，确实不错，就是有一些错字，还有一些台湾国语用法没有改成大陆的普通话用法，比较不习惯。\n"}
{"text": "老实说，看了一半实在看不下去了，弃\n"}
{"text": "太变态了。只能这么说。\n"}
{"text": "在方法论层面，哈耶克所反对的，是以物理学为典范的科学方法。他认为这一方法的实质，因对复杂现象缺乏认知，而只能得出一些过度简单的结论。他反对经济学过度依赖于统计学的方法。但哈耶克并非反对科学，只不过其方法论的基础，更多依赖于演化论的图式。现代生物学的丰硕成果，当极大地影响社会科学。\n"}
{"text": "裴玄静失去了李贺，又失去了崔淼，禾娘死了，李弥也不知所踪，好奇下一部作者该怎么开展小说？\n"}
{"text": "文风太乱，文笔浮夸做作，剧情颠三倒四，人物性格多变，在BG文中耽美味极重但又很奇葩很莫名。下乘之作。\n"}
{"text": "总觉得对这本书，诘问史料和结论的推导，有点责备求全了。散文练达流畅。\n"}
{"text": "生于忧患而死于安乐\n"}
{"text": "这本可以说是一本演讲集，带到上海，上下班的路上断断续续读。无论是这本，还是《中国历代政治得失》，都可以看出钱穆对中国传统文化的推崇及信仰。中国历来是一个士人政治，而非封建专制的政治，现代中国能不能够照搬西化，能不能够直接采用西式的民主，作者从历史传统的角度诠释的相当到位。\n"}
{"text": "翻译令人遗憾！\n"}
{"text": "我嘞个去啊真搞不懂这书也能被那么多人奉为经典\n"}
{"text": "说实话不知所云\n"}
{"text": "世事洞明皆学问，人情练达即文章\n"}
{"text": "算比较无聊的我感觉\n"}
{"text": "实在不喜欢他写东西的调调……\n"}
{"text": "几乎是一口气看完的，很动人的故事。\n"}
{"text": "精彩……亲王看书看的真多……\n"}
{"text": "教授己获得了2017诺贝尔经济学奖\n"}
{"text": "每个人，都是人。。\n"}
{"text": "underrepresented的小人物的悲喜 卡佛说 要保留所指的真相 但自己知道省略的是什么 希望是黑暗里隐隐透进来的微光。\n"}
{"text": "不太记得了…是不是有利永贞？这名字很好听，很好看。\n"}
{"text": "看了一轮介绍才开始翻书，确实带有自传色彩，作者在埃德父子身上投射了与自己父亲的情感，所以也不奇怪很多地方都刻画得那么真切。\n"}
{"text": "期待下一部\n"}
{"text": "内容不错，帮助制作者从镜头角度思考，可是真特么贵\n"}
{"text": "点赞！\n"}
{"text": "读不下去了\n"}
{"text": "黄金案、迷宫案都甚是精彩，各亲随干办也各有性格。看到狄公广州案的时候不免唏嘘，物是人非，人也匆匆老矣。连着看了很多天，比日式推理更得我心。翻译也很好，除了四漆屏语言风格骤变，其他都很好看。\n"}
{"text": "不理解不理解~\n"}
{"text": "陈老师年轻时文字功底就很强，同龄人惭愧\n"}
{"text": "几年前看过的，现在再看觉得越来越狗血了。还有抄袭可耻。\n"}
{"text": "翻译简直无耻到了极点！\n"}
{"text": "盛名之下其实难副，人物形象太苍白，文笔太华丽浮夸，情节描写累赘琐碎，名为长恨歌确让人不知道究竟为何要恨又恨在哪里，一篇玛丽苏巨作罢了。\n"}
{"text": "震撼 失序  以及葡萄牙在召唤我\n"}
{"text": "芒福德的这本百科全书式的著作勾勒出了人类城市发展的主要轮廓，城市发展史其实也就是人类文明史，现代城市中的诸多现象都能在这本书中找到根源。本书的翻译虽然在一些人名和地名上略有瑕疵，但是考虑到原作者如此强大的知识量，也难为翻译者了，总体的翻译还算通顺。\n"}
{"text": "对事实梳理、文献综述强过理论剖析太多。\n"}
{"text": "人海茫茫，聚散无常。人生要经历多少离别啊，不过对写作者来说，还有文学这种东西——作者离开了北平，怀着对北平的怀念，又在《城南故事》里回到了北平。长亭外，古道边，芳草碧连天……真美啊！\n"}
{"text": "看了好久，发现一点转换价值都没有！\n"}
{"text": "用英文思考，却能用汉语写出我喜欢的剧本，这两个人是我的偶像\n"}
{"text": "坐在阳光里喝着茶把后面看完了。如果说侯导的电影有什么吸引我，总结此书，那就是生命的力量。\n"}
{"text": "上周刚读完，很烂的爱情\n"}
{"text": "翻译够呛...虽说俺自己理解水平也极有限，只能吃透部分文章；有关Psycho的都很精彩\n"}
{"text": "不想说啥了，好多人推荐，以为写的会很顺畅，结果竟然是这样。。。\n"}
{"text": "特别喜欢这种以一座建筑，还是一座酒店的视角传奇半个多世纪的历史的书，翻译也好，读起来荡气回肠，结束时还有点意犹未尽。有机会要再读一遍，有时间要去一趟土耳其，去一趟佩拉宫。\n"}
{"text": "这么雷的东西我都买了书  还三本全买了，果然初中一年级的时候 我也有中二病\n"}
{"text": "不是很明白这种段子堆砌的书评分这么多，还这么高…不过我看好多友邻收到了作者的赠书，大概这类书也只能这样玩了…翻个白眼\n"}
{"text": "终于有时间读一下，发现盖茨推荐的这本书太让我失望了，没有《人类简史》带来的那种醍醐灌顶的感觉，甚至有很多地方逻辑也不通，不知道是不是翻译的问题。里面数字太多，小章节之间看不出联系，仿佛凑字数一般，内容多处重复，而且小框框里的思想实验简直low，目测小学生水平。后面几章就没兴趣看了\n"}
{"text": "对不起，我没有耐心和好奇心看下去。翻到最后果然不出所料，颇有几分意淫的味道。还搬用了一堆大师的话和作品，小无奈。\n"}
{"text": "谁害怕弗吉尼亚·沃尔芙～\n"}
{"text": "和bigbang粉丝写真集没啥区别\n"}
{"text": "仔细一想，现实跟梦真的没有区别，似乎没有开头，也总戛然而止。最重要的，它们都非常诚实，我想是的。\n"}
{"text": "太啰嗦。\n"}
{"text": "腾讯出事的时候，还说要分拆呢\n"}
{"text": "难过就难过，过后都只是浮云。\n"}
{"text": "有些烧脑\n"}
{"text": "先买豆瓣电子书，后来发觉纸书内容更多，又买。很好的书，但对于豆瓣出版半成品行为怨念不少。后来想到其实一本书的制作，不仅仅是作者，还是出版做为一个行业的专业。虽然纸质书没落了，但这个领域的专业人才仍然远远多于电子出版行业，所以原本更先进的电子出版，处处充斥着粗制滥造不堪入目，但是，我相信，随着专业人才一点点转移到电子出版业，总会发生变化，不敢说时代进步，但是大部分人其实都是被裹挟而走\n"}
{"text": "文笔不行。没什么深度\n"}
{"text": "感觉在访谈里比在电影里表现的理智很多\n"}
{"text": "比较失望\n"}
{"text": "去年看的，没想到拍片了就想说一句：孤单的来人世间，终究要单的离去的。别矫情！贱事做尽他不爱你，你性感如舒淇，纯洁如处子，有钱如比尔，漂亮如天使，才情横溢，温柔贤惠，等等，等等，能用得上的形容词，放在你身上都是非常体近。骄傲带走，他不配拥有如此完美的你，因为他不是你幸福的结局！哭完\n"}
{"text": "这碗寡淡的鸡汤都能刷到9分多，豆瓣真是没救了……\n"}
{"text": "现在出书骗钱真有那么轻松容易么？水平有限的人怎么装潢也掩盖不了一颗傻逼的心。出来卖正常，但是卖得这么没诚意还真是少见。呵呵。谁要这本书自负邮费，甭占我地方。\n"}
{"text": "看着真闹心。\n"}
{"text": "因为诺贝尔，我关注莫言，可是里面第一句话就是百年孤独的句式，嵌套结构的多层次声音。。。女性的角度写作，翻译体害人阿！把鲁迅，小波，都害了\n"}
{"text": "肉太多了，男主根本秒秒钟挺起，弃\n"}
{"text": "看完后有些后怕，如果扭曲人真的存在，也许我也将被它抓去做黑暗世界的王，永世活在由自己的恐惧构筑的世界里。那些嫉妒，和厌恶的情感，有谁在自己童年时没有体会过呢。只是，当我们渐渐长大，身上负累了更多更沉重的东西，儿时的恶，才随着当时我们并不觉得的无忧无虑，一起不见了。\n"}
{"text": "陈词滥调而已\n"}
{"text": "由电影入题引发的不同人生观\n"}
{"text": "这是一本足矣拉低严歌苓整体水平的小说~\n"}
{"text": "前面还凑合，后面男主简直匪夷所思。女主定律让男主爱上她，其他她什么都没有啊= =\n"}
{"text": "不想来一本么？\n"}
{"text": "这种书只是厕所的读物。虽然讲述的经历，旅游也比较引人入胜。\n"}
{"text": "想起来了，是塔可夫斯基的自传\n"}
{"text": "脚伤坐在吧台上，小开拿给我看的！谢谢小开！\n"}
{"text": "很难过因为明白生活就是这样儿的 即使再怎么逃避或是下决心还是一成不变\n"}
{"text": "哦，不如《我不》。\n"}
{"text": "呀嘞呀嘞┑(￣Д ￣)┍  反正要是最近没什么好读的呢 读一读这个也是不错的 挺解闷儿但没什么意思\n"}
{"text": "很少读一本书读的这么生气过。作者自己在后记里总结的很好：”沾沾自喜，自鸣得意，一副欠抽的样子“。 写作手法僵硬的接地气，不是会说几个黄段子就是作家了的。青春什么的也没看出来。浪费时间，真是。\n"}
{"text": "论证还算严谨，但实在受不了白左史学家的政治正确了\n"}
{"text": "有一种书不是为了看，而是为了满足自己的好奇心\n"}
{"text": "比较细致的讲解了二十年衰败的因素，但基于国家体制和文化，并不适用于其他国家\n"}
{"text": "哈，偶像蔡琴06年還在人民大會堂唱這些歌涅(*^__^*) ……\n"}
{"text": "一开始就觉得很烂，因为评分奇高耐下性子看了三分之一还是觉得烂，真的应该相信自己不要坚持看完的。三观不正，其它部分也完全不合，智障还坚持直男癌，作者智力也达不到写这主题的要求，所谓的变天才那段浅薄而莫名，毫无干货（小说等级而言），装逼水准低于知乎平均水平却不断侧面渲染变得多厉害让人非常尴尬，很市井的路数。24比利也是这个作者，有种同样的尴尬感。\n"}
{"text": "实在是觉得女主太叽歪，什么时候都是我不说我不说我就不说，男主就是我霸占你霸占你，就是要吃醋。。。哎。。。明显是哄骗小孩子的书啊。。。\n"}
{"text": "真心不知道她写的都有宗教意义。。可惜我不信教诶\n"}
{"text": "这个皇帝也太不像皇帝了吧，而且后来女主都怀孕还想着要出宫。。。这是多不把一家子的性命当回事儿？\n"}
{"text": "戴锦华真的很不错\n"}
{"text": "好像对现在我们的情况没什么用，也看不太懂\n"}
{"text": "不新鲜的题材（外星人入侵地球）。铺垫太长，进入主题太慢。理论太多，相比之下，故事情节少得可怜。情节和人物毫不生动、鲜活，文笔逊色。读得我又累又困。接下来还有2本，希望能读到豆瓣如此高分之下该有的好故事。\n"}
{"text": "略乱，但有亮点。\n"}
{"text": "人生得一知己足矣，斯世当以同怀济之\n"}
{"text": "我的“偶像”！\n"}
{"text": "一窥邪教传教之路\n"}
{"text": "男性角色写的好幼稚\n"}
{"text": "真狗血啊，我跟这个作者完全不对盘……时间叙述混乱，人物又多又乱，要心理没心理，要情节没情节，真是……… 20170610\n"}
{"text": "我头脑里的怪东西 内容很丰富 插图精美  其实我认为他更适合做画家、设计师什么的，也许能取得更高的成就\n"}
{"text": "弃。写的乱。主题就是：美国的占领对南北韩造成了严重伤害。\n"}
{"text": "昨天晚上在咖啡馆等雨停，书架随手拿到的，这大约就叫做邂逅吧，读了是真喜欢。我要把书买走，服务员理直气壮把他的坏心情倒我头上“咖啡店的书都不能卖”。我心里想着早知道塞包里偷走得了，不死心的问下店长能不能买，店长说书真不卖，这样吧，反正你是会员，送你吧。我受宠若惊的再冲了200的储值，然后书带回去了，这周末跟朋友吃饭，刚好送他，他肯定也会喜欢。\n"}
{"text": "很好，适用于修改剧本。\n"}
{"text": "性情中人\n"}
{"text": "自负愚蠢而狭隘的作品，不管是左派乌托邦还是右派乌托邦都是纸老虎。开放社会可不是一小撮所谓精英就能掌管的，用哈耶克波普尔狠狠的打作者之脸，这本书在美国越畅销，越可见美国之自大与中二。\n"}
{"text": "可爱\n"}
{"text": "全面回顾了新中国成立后的经济政策和发展过程，对改革开放的具体操作有更深的了解。语言精炼，通俗易懂，后半部更理论化。值得一读。ps：真希望晚出生一百年，看看中国的发展会成为什么。\n"}
{"text": "我是真的厌倦这些贩卖文艺的二道贩子了\n"}
{"text": "就是很不喜欢\n"}
{"text": "在N次地铁上读完的\n"}
{"text": "佳作。史料无懈可击。惜结构有些虎头蛇尾。斯党也，曰革命，却无决心。曰党治，却无手段、人才。曰主义，却视私利为禁脔。曰团结，却视同志如寇仇。918神州陆沉，争权夺利者众，相忍为国者无。坐山观虎斗者有，共赴国难者无。更有纵虎驱狼者，其心更为可诛。此党，不亡也难。\n"}
{"text": "伍迪艾伦的拍摄历程，可以很具体、较深入的了解他的风格和思路，创作理念和人格特点。但专业性略高，最好把这些电影都看过。\n"}
{"text": "朱天文眼里的侯孝贤。就着看电影的劲儿把海上花和好男好女的故事都看了。愈发觉得很难写。通俗读物永远在讲求故事，电影也是一样。但文学追踪放大永远都是人。这大概是为什么听侯孝贤讲话会有种陈升的感觉。故事，道理，归根究底大不过人。\n"}
{"text": "动人心弦。\n"}
{"text": "故事还行 少女文学嘛 文本忒一般了点儿。。。。\n"}
{"text": "没什么秘密，净是牛逼。一部电影够他吹半辈子了。至于芦苇版的《赤壁》剧本，比吴宇森的怕是还要更差。\n"}
{"text": "一定是我的打开方式不对外加个人阅读水平有限，所以读完第一部分后就选择放弃。平心而论，个人很不喜欢杨绛先生的写作手法和没有主角的人物刻画方式，过于温吞细碎和慢条斯理的描述让我昏昏欲睡毫无兴趣。可能个人并不喜欢读女性小格局的内容。总觉得那个时代的知识分子的人性本来就是很无趣的题材。书是读给自己的，没必要别人说好就没有主见的一味附和。\n"}
{"text": "好黑暗啊，不过真的好好看，看到最后觉得人生也不过如此，抓紧现在珍惜在你身边的人，还有我觉得可能那么一大段是不是都是戴维受伤以后做的一个梦，大凡小时候经历过这样的性格都会变很多的。\n"}
{"text": "这样的故事最需要的是悬念更是笔力。\n"}
{"text": "史料啊史料～在史料上有启发性。\n"}
{"text": "颓废落寞中有着坚强与希望，温暖人心却又沉稳平实，不鸡汤也不催泪，佳作。\n"}
{"text": "爱他不是出于五体投地的崇拜而是他就像遥远的另一个我（遥远的相似性？）如此清醒地自知也难怪他不需要评论或奥斯卡了。祝电影界的the special one长命百岁。\n"}
{"text": "非常好的一本书。有些观念即使是现在也不过时，遗憾的是在追求速度的同时我忘了思考，于是得到的收获较小。想让人一口气读下去的书，有人在旅行中读出了清新，有人在旅行中独处了未来，有人在旅行中找到了自己，这就是为什么我喜欢一直在路上。\n"}
{"text": "重温电影作品的冲动\n"}
{"text": "《万历十五年》是这样一本书：文字流畅，结构紧凑，有态度而不固我。对明史一无所知，你能享受这本书的故事；对明史略有所知，你能领略这本书的见解；对明史兴趣浓厚，你能享受这本书克制的热情。因为喜欢明史，我时不时都要翻一下这本书，去体会那股流淌在民族记忆中的温情血液。\n"}
{"text": "零散的碎片，好像很有内容。。看完三个月内容全忘光那种\n"}
{"text": "相当精彩。必须看到尼采和韦伯的影响。\n"}
{"text": "昨天想到了沈万三，突然觉得沈万三就是沈一石的原型，万三谐音万山，正对一石。然后仔细一想，文中还是有常识性错误的，比方说海瑞去找胡宗宪的时候，胡宗宪看的《全唐诗》，就是康熙年间编成的。还有一处批谬，张居正去找高翰文的时候说是见到芸娘第三次，但是文中也没有提出。\n"}
{"text": "郎咸平代表了一部分男人的真相，外表靓仔，讲话有派，满脑子都是屎。\n"}
{"text": "精彩！短小精悍、文笔很好！\n"}
{"text": "呵呵\n"}
{"text": "“8世纪时湖北省（当时称作“道”）登记在籍的人口数是10，559，728人。”——啥都不说了，谁能解释一下这句是神马意思？\n"}
{"text": "太垃圾了这书!!!!!!!!!!!!\n"}
{"text": "我为什么要看？为什么？为什么？因为很无聊...\n"}
{"text": "近期弃读的一本..直男癌果然晚期了么 大叔萝莉果然只能二次元了么...哎\n"}
{"text": "火车上睡不着的读物。感觉这三部和one day 都会是我会再次想看的爱情片。无论是原著还是电影。\n"}
{"text": "博士论文能写至此，已然佳作。\n"}
{"text": "从海街日记知道是枝裕和\n"}
{"text": "没大看懂，做金融的人其实也不清楚自己在干嘛吧？！\n"}
{"text": "并没有高兴起来\n"}
{"text": "以色列人有什么与众不同？不满足（佩雷斯语）、容忍错误（与硅谷相似）、怀疑精神、善辩（解释与反解释，爱讥讽）、挑战权威（军队、企业）、“走在最前”（人均两部手机）、爱发脾气、机智、实用主义（bitzu’ist）。为什么以色列（而非欧美、中印、新韩）是创业的国度？逆境下的奋发、犹太人的精神、军工带动民用、政府的推动（Yozma计划）、集群效应、移民（冒险精神、生机勃勃）、跨学科跨行业的融合、创新精神、创业精神（以色列母亲为孩子是一个企业家而骄傲）。\n"}
{"text": "颓丧者、欺骗者、愚钝者、虚伪者，搁60年代的作者笔下丝毫嗅不出冷漠、异样、怨恨或隔阂之味。诗，思无邪。晕于纸间，诗意的忧伤，非无事吟叹，反是用幼童般的柔软心性感触世间冷暖，彻底放下自我后的观看所得。\n"}
{"text": "2012.7.1 京东 满300减100 105.9\n"}
{"text": "《孤城闭》是豆瓣在整个爱情小说分类里，分数仅次于《飘》、《傲慢与偏见》、《霍乱时期的爱情》等几本名著的各种译本。排在《安娜卡列尼娜》《呼啸山庄》等之前。偏颇是肯定的，因为评价标准不同。但在网文界也算当得起，吧？\n"}
{"text": "读了两次都没读下去\n"}
{"text": "就像万丈高楼  平凡人只能仰视到缥缈的云雾 结构简单 语言优美  人物背景单调  故事复杂但是缥缈 饭姐你还是写奇幻去吧  作为高中看你故事的读者  我还盼着你给猪哥找个老婆  别跟那头死犀牛搞基了\n"}
{"text": "看电影是为了娱乐，一向不注意如何拍的，从这本书里回想起不少细节。纠结于是否重新看一遍银河映像的电影。\n"}
{"text": "我实在是觉得从故事构造到人物性格，再到情节联系，没有一点值得称赞的。尤其是在我看到第六夜之后，我根本无法淡定了。唯一让我觉得还有那么点意思的，就是钟于这个名字，还凑合。仅个人见解，请十四阙粉丝无视我。\n"}
{"text": "我有时觉得上帝真是对我太好了，多次遇见一些作品都应和了某一阶段恰巧思索的主题。我感谢每一次醍醐灌顶的阅读，也感谢像看《最好的时光》这样惺惺相惜的阅读。讲了许多拍电影的故事，更是在讲做人的态度和对待生活的目光。一两篇剧本还被我搁着，状态到的时候再读。\n"}
{"text": "我尼玛是败给这矫情的文体了，这用词，这语言完全／彻底地影响我阅读\n"}
{"text": "送我这本或者从全世界路过的人，真的可以路过了。\n"}
{"text": "除了我在回忆里等你，其他都基本一个模子的陈词滥调。\n"}
{"text": "规模经济的原教旨主义？规模经济 劳动生产率 人均GDP 地理优势 生产要素的自由移动 分配制度。关于什么是高密度 还要再看一下。整书不少重复\n"}
{"text": "终于在夏天来临前读完了卡佛。大教堂收尾也算一个好的开始。夏天，读读游记，读读随笔，读读科幻奇幻和侦探小说吧\n"}
{"text": "大卫很幽默···很好，很强大\n"}
{"text": "后面女主开挂，人人都崇拜女主，弃了，实在看不下去\n"}
{"text": "借尸还魂的桥段，彻底吐血。\n"}
{"text": "看了几页看不下去了……看看评论又这么高 哪天心情好翻完吧^_^\n"}
{"text": "看不懂且不想看懂。\n"}
{"text": "不是很喜欢\n"}
{"text": "这个真不好评价 对于毕业论文 这本书总算完成使命了\n"}
{"text": "翻译比较烂\n"}
{"text": "写得差，但比青瓷，磅礴多了！酣畅淋漓的、煎得一角焦糊一角带血但难掩本质的好肉\n"}
{"text": "垃圾，网络起点流水账\n"}
{"text": "技术流，不如《故事》让人心潮澎湃，但很实用\n"}
{"text": "五味杂陈的烟火世界，洞察人情的赤子之心。\n"}
{"text": "哪怕只剩一个角落的繁华，哪怕一无所有，光着脚，只要真诚地专注于一些有价值有意义的人与事，世界就不会再我们的眼前倒塌。\n"}
{"text": "一本正经，乏味异常\n"}
{"text": "勾心斗角极佳，唯过于亲王过于醉心于此，情节有伤。，且刘平的设定过于便宜了。\n"}
{"text": "莫名其妙 根本不值得我熬夜看完 作者的写作手法也给我留下深刻的印象 及其讨厌\n"}
{"text": "真是经验之谈，侯孝贤很注重细节，几乎每个细节的展现过程都有记录\n"}
{"text": "刚开始觉得剧情好拖沓，可越到结尾，越有些伤感。莫名想到失独问题。\n"}
{"text": "想到了很多，想到了麻神的崩坏，想到了笠井洁的哲学玄学，更多的，是想到了属于中国的，关于青春苦闷的思绪。自己很有那样的共鸣。这种才气，这股霸气，斜阳院写出了这种“文艺复兴式”的中国推理。\n"}
{"text": "书不好看，可是热血青春可爱\n"}
{"text": "真实得教人难过.相当成熟的手法.近期难得看到的好的西方小说.\n"}
{"text": "这就是游记 食物描写点评空洞  还没有大众点评写得好 浪费时间和金钱买的书\n"}
{"text": "我一定是脑残了,才会买这种垃圾书籍...看完后立刻扔了\n"}
{"text": "堆砌字数，废话超多，几张PPT能搞完的东西，非要写本书，旁征博引，却又论据不充分。《人民日报》头版评论援引这本书，其评论的水平与质量，可想而知。\n"}
{"text": "特别讨厌这种写作风格，直接放弃\n"}
{"text": "几个错误：1、任何一种战法只是技术，不决定战争双方的正义属性。2、把战法与身份挂钩，低端血统论而已。3、将选择战斗形式的对象的身份凌驾在战术属性之上，这种傲慢的低端错误，非蠢，即奸。4、既非军事著作，也不是历史著作。5、美式土鳖意识形态，纯没屁闲格楞嗓子。\n"}
{"text": "饿死了，情节还慢热\n"}
{"text": "这又什么鬼\n"}
{"text": "很是平实可爱。他说最喜欢参加电影节，有一次在餐厅看到《柏林苍穹下》男主给侯孝贤让座，那是天使般的的时刻。\n"}
{"text": "全世界都爱女主，都为她去死去死，然后她fight了。然后还是跟男主双栖双飞了。 尼玛早在一块不就完了。逻辑感人。硬要弄的磅礴大气智计无双的傻逼样。\n"}
{"text": "见解太高，字字珠玑。以高于以赛亚-柏林之才，投入了比当年俄罗斯思想更偏僻的领域。柏林、阿伦特等以极权主义概念为轴的思想家，所填补的战后道德强制的真空，因心理补偿的价值正日渐遭遇其界限。列文森的中国研究更让人不安，他眼里共和党如何对待恐怖主义，似已被后冷战美国之处理共产中国预演了\n"}
{"text": "作者太把自己当回事。书一开头在前言里就洋洋洒洒分了好多节来居高临下教化读者金融是如何善良美好纯洁，其实本不用这样，一句金融是技术足以说明本质。翻开正文又有点小失望，并没有把复杂的东西说得更好懂嘛。读前面关于经济货币那部分不如去读牛津通识的大众经济学，后面复杂的部分看希勒的金融市场课恐怕会更准确好懂。\n"}
{"text": "巴菲特、芒格，这两个装逼大王已经享受了太多的膜拜，从来都是夸夸其他的心灵鸡汤，一点实用的东西都没有。倒是巴菲特的儿媳妇写的《巴菲特教你读财报》还不错。江湖一点决，说出来不值半文钱，所以这两个装逼犯到处装。倒是巴菲特的儿媳妇，为人单纯，把老底说出来了不少。\n"}
{"text": "7.13\n"}
{"text": "果然是野心越大，黑点盲点和槽点就越多，啊，拥抱小而美。\n"}
{"text": "不喜欢\n"}
{"text": "我越来越觉得，对于历史，搞清史实细节比大而无当地空谈理论要重要得多。\n"}
{"text": "就算撇开抄袭，这本确实不咋的\n"}
{"text": "呵呵  水书\n"}
{"text": "他（尤伯連納）很快起身，滿臉通紅，他的眼睛迷惑慌亂，他的嘴痛苦地扭動著，好像這種坦白使他心煩意亂。”再見。”他輕輕握了握我的手。    肯定，他躲開哭去了，也許是自殺去了。一種罪惡感襲上我的心頭。如果我及時不再追問，如果我假裝自己是個聾子，那該多好。對了，我應該追上他，向他保證，我不把這些告訴任何人。谷克多要是知道的話會對他說什麼呢？真是一場悲劇！    “根本不是什麼悲劇”，布魯克斯說，“他到廁所去了。”------媽的，笑死我了。。。\n"}
{"text": "程耳有那种文人天生的残忍，但电影和小说里却又似而不似——电影里是那种身手利索深谙美学的杀气，小说里感觉更像屠宰场熟练工，懒得赐你一个优雅的死相，最好你叹完痛完抑郁完，起身带着胸口两个大窟窿哪凉快哪去。https://book.douban.com/review/8280775/\n"}
{"text": "有点老，也不好读\n"}
{"text": "想到寺山修司讲的那个“男人拥有后宫时”的故事／不过作者的风格我还是真的欣赏不来，没有快感，也没有美感\n"}
{"text": "有一种商业交往模式是睡过同一个女人的就是异姓兄弟了，具体参考阿西莫夫这本书。两个男人在女人提供的场（胎盘）中结合产生后代，也就是女人不过是一个物理道具，而且是超级麻烦制造机（情者=女人）。阿西莫夫这个希腊传统直男呵呵呵呵呵呵呵。\n"}
{"text": "男神老师的要求书目，在新自由主义被推崇又被质疑的时代，波兰尼半个多世纪前的论点再度被拾起，看多了哈耶克，转过来看波兰尼从人类文化社会的角度分析市场机制着实有趣。经济学家擅长用讲故事的方式去使人们认同所谓经济本能的说法，即追逐利益为人的秉性所致，而波兰尼则考察市场的历史起源，论述市场其实是人为建立，首先被创造的是市场规则，进而人们按其行事。人类有诸多生产生活的组织模式和形态，经济是嵌入社会生活的类属产物，如果“脱嵌”即是本末倒置，19世纪文明的崩溃正源于此。\n"}
{"text": "实在不喜欢\n"}
{"text": "其实就是一流水账，阿城怎么就写成这幅样子了……\n"}
{"text": "据说脑残粉很得意8.0的分\n"}
{"text": "站对队加颗星星，好不对胃口的文。\n"}
{"text": "我觉得还是书名比较有意思。\n"}
{"text": "海明威几乎是不得不写了这本邋遢的书。\n"}
{"text": "希望几年以后也能累计出一本自己的私摄影小册子。\n"}
{"text": "读不懂 就是读不懂。。\n"}
{"text": "牛人小书\n"}
{"text": "讲述的方式不错，上篇的内容比较有启发性，下篇稍显沉闷，虽然薄薄一本，能学到的东西挺多。\n"}
{"text": "好像我喜欢的某种电影，没有刻意的苦情，而是简洁切实的叙述……近期虚构类里最打动我的一本。p.s.真的好想看它被拍成电影啊！\n"}
{"text": "想写一本解开孩子是否满意有这样父母的谜团的书，这样的初衷令人十分感兴趣。但是故事中间以父亲前女友的寻找活动为中心，让人觉得力道不足，甚至有些无趣浪费纸张，我建议东野圭吾以后有空能重写这个故事。同样是穿越救人，就不如《仁医》来得感人。\n"}
{"text": "不怎么对 香港电影 喜欢/有兴趣，不妨碍这本书本身不错。\n"}
{"text": "食之无味，弃之可惜，再吃还是嚼蜡\n"}
{"text": "一个男的怎么能把女人的悲欢 自恋 不甘 无力 写得这么入骨啦 简直可怕\n"}
{"text": "喜欢马尔克斯的书，但是 纯真的埃伦蒂拉和她残忍的祖母 看了让人好难受\n"}
{"text": "电影比书好看多了。当代好多畅销小说就是粗糙的剧本\n"}
{"text": "十分不对我的口味，读的过程中几度想放弃。整本书都是失意的人生，但是没能触动我的情绪............\n"}
{"text": "三章弃，好浮夸的人设\n"}
{"text": "多余的话必然是真实的话，比起那些个死傲货，活得更坦白，却尔更具人性的彷徨，有些许自己的影子~~\n"}
{"text": "不含蓄的就是丑的\n"}
{"text": "全书充满了噪声。\n"}
{"text": "我倒不苟同张国荣的美近似于性无能。有一种性是柔软的，我以为。\n"}
{"text": "当然只读了一部分\n"}
{"text": "质量参差不齐，流于表面且私货太多\n"}
{"text": "魔幻般令人着迷的小说，读的很慢，读了很久。“电影模拟现实世界模拟得越像，它表现现实世界的能力就越弱——世界不仅仅在我们周围，同时也在我们脑中。”多重镜像互相指涉，我迷失在虚幻与现实中……\n"}
{"text": "简直是挂羊头卖狗肉\n"}
{"text": "艺术个鬼\n"}
{"text": "故事真的很温柔，人生真的很寂寞。\n"}
{"text": "在从上海回家的飞机上随手翻起航空公司自己出的杂志还看到了吴晓波写的一篇杂文,觉得这个人写历史的文笔不错,激荡三十年还没看,回来先看了这本.文笔确实不错,行文流畅,喜欢作者对于实物的客观描述,但不喜欢他对问题的分析,文科生的思维痕迹比较重.这是一本和我想象中不太一样的案例分析书,但收获是对90年代初的中国本土企业格局有了比较清晰的认知.\n"}
{"text": "比不上鬼吹灯 bug无数 到最后圆不回来就乱扯 麦麸可耻\n"}
{"text": "很不错，对电影潜文本的研究很厉害\n"}
{"text": "电影里荡气回肠的情节在书中只几笔带过，全书大的情节或转折基本都是这样淡淡写就，作者这样气定神闲的写法让我觉得他是个大有野心的人😂\n"}
{"text": "我们都是这样的混合物：一半是冷漠无情，一半是卑鄙邪恶！不得不说，这本小说太为震撼了，人性，道德，文明，这一切，在失明的阴影中，都显得微不足道，人类的自以为是的“成就”，只能理解成一种讽刺。\n"}
{"text": "很用心。因为看纪录片，对着读了一遍。讲辩证的真实与虚构，值得再想。有的问题提的很有水平，但不一定适合访谈。吴念真、金燕玲讲的比较好看，体会多些。NJ讲，杨导对他的朋友是不亲的，他对人一直怀抱着一种疑惑、有距离或者不信任。鸿鸿说，杨导对人际关系的敏感程度和张爱玲一样。\n"}
{"text": "人人都该阅读的米塞斯\n"}
{"text": "嗯\n"}
{"text": "两星半。我喜欢阿花，但她的文字还是有种“都市小说”的味道。看第一篇觉得欣喜，越往后越腻味。\n"}
{"text": "可惜删节掉了一些跟中国有关的\n"}
{"text": "那些人，那些事。\n"}
{"text": "那时候真是年轻，看的都是些什么鬼啊QAQ\n"}
{"text": "最不喜欢打打杀杀的大故事了\n"}
{"text": "推理之外有更多人生况味，是部有血有肉厚实的作品。三重解答中的逻辑演绎精彩且夹杂不少作者对推理模式的反思。谜面与故事推进虽然并不波云诡谲，但结局和动机确实令人吃惊。最后的反转让我想起了阿婆的《三幕悲剧》。如果能够减少一些不由自主、琐碎冗余的写景状物，当会更加完美吧。\n"}
{"text": "对于这样一部“小说中的小说”，评论总是片面的。波拉尼奥的小说里很少有一个确切易见的主题，而众多的人物和庞杂的支线叙述更多的是为整本书的气质服务的。波拉尼奥许多模糊化的处理，令一些场景反倒更为逼真，他只按现实编排情节，削弱了传统的戏剧冲突，这是极其具有开拓意义的写法。\n"}
{"text": "bravo!!酣畅淋漓。魔幻现实主义？不要这么干巴巴的标签！玛格丽特的飞翔，彼拉多的月光路。宽容安宁释放，以着魔的名义。关于作家与文本本身越来越打动人(上一本是底层的珍珠)你在痛恨怯懦么，你要为爱承担么？\n"}
{"text": "作者讲故事的能力真心不怎么样，除了赳赳老秦共赴国难的时候热血沸腾，其他的时候写的有点矫情冗长。个人主观性太强，写的不是很公道。\n"}
{"text": "在我看来，更像是电影史的旧八卦或者野史。非常杂乱，也不知道到底要表达什么。  无从来过。\n"}
{"text": "只是帮助编剧更好的做出流水线作品，所以它是一本合格的工具书。纸质令人感动，但一切都还需要你自己更好地发挥。它能帮你的东西远不如你自己帮助自己。 啊，所以谁能再出一本电视剧用书。。\n"}
{"text": "补标\n"}
{"text": "蛮有趣的，可以知道许多镜头的拍摄方法。\n"}
{"text": "我们活脱脱的 葬送了导演干净单纯的从影期许 庆幸我在为此挣扎\n"}
{"text": "不是我的菜，看不到三分之一弃之。\n"}
{"text": "果然脑洞大开\n"}
{"text": "说来说去就一句话：动物精神很重要，至于怎么个重要法也没怎么说。最坑的就是翻译，读着难受。这书不建议看。\n"}
{"text": "虽说据说不是言情小说，看了一次不想再读第二次，不知道自已有没有耐心读第二本\n"}
{"text": "喜欢小津的电影镜头叙事风格及其所表述的思想。唐纳德.里奇的这书被誉为是研究小津电影和小津的最好专著。\n"}
{"text": "感觉翻译的不好，有些地方写的不好懂\n"}
{"text": "阿瑟，你向来所言不虚！\n"}
{"text": "不好看。太矫情了，情绪是人人都有的，可是只有情绪的话，生活还有什么意思。\n"}
{"text": "感情戏很少，言情不言情，武侠不武侠。还有残疾我倒是能够忍受，但真的不能忍受男女颠倒。\n"}
{"text": "写出来很多模糊或没悟到的想法。很好玩。有时候又觉得有点自说自话，把自己的想法加给电影了。有很多希望。\n"}
{"text": "受到浅浅惊吓，脑电波频率什么的，是不可解释神奇的存在吧。\n"}
{"text": "看了开头就知道是我讨厌的那种类型，赵玫自我过度情绪化又无能，抢自己朋友的男人，孙嘉遇对待感情随便，可惜了彭维维，我欣赏这样敢爱敢恨的人，所以我更加不愿意看见她后面的遭遇。\n"}
{"text": "也是很佩服作者如此洋洋洒洒写个百万字，只是博而不约，广而不深，粗而不精，写着写着主旨就散了。\n"}
{"text": "傻逼。\n"}
{"text": "那时候看了两页，还行，后来就和我一切非教科书一样被扔到一边，现在正处于Game Theory的水深火热之中，天哪我是白痴吗为什么要和自然界博弈啊！！！\n"}
{"text": "无聊。文笔差。\n"}
{"text": "古香古色的书名背后隐藏的是小白般的文笔和故事。情节设置老套，再配上个穿越的背景，劝君慎读此书。【这文也太长了。。四本啊。。】\n"}
{"text": "书不错，但是李洋你的遣词造句能力不太行。。。。\n"}
{"text": "小姐你抄得可真欢吶（当年居然看完没发觉，这是失败…）\n"}
{"text": "通篇的你你你 矫情cry了\n"}
{"text": "年少轻狂的口水文不是文学作品。\n"}
{"text": "oh。。。太可怕了，怎么这么狗血的书竟然有人说好看，更可怕的是我竟然看完了，我到底干嘛了。毫无逻辑的一本书，男主到底怎么爱上女主的。。。。\n"}
{"text": "惊心动魄！虽然历史不能假设，但是如果有任一个环节出现差错，核战争就无法避免，何其幸运。\n"}
{"text": "是有一点枯燥 可能翻译出来的原因  本书大部分是陪Amber在高压氧舱里面看完的\n"}
{"text": "封面那么好看，内容真受不了。\n"}
{"text": "虽然我只看了几页，但不得不说这是本极其放屁的书，我从未对一本书这样义愤填膺，但是安兰德的矫情实在让我想吐。无法想象这是个什么样自恋的女人啊~\n"}
{"text": "三星半，四舍五入\n"}
{"text": "拖小朋友的福，算是第一次读完大部头16册哈哈。很棒的书加插图，简浅易懂。我一直觉得自己是历史盲，读完这一套发现唉这里面的很多我还是有点印象的，可能我并没有自己觉得的那么无知。值得推荐给小朋友们。\n"}
{"text": "好书，给狗翻译践踏了\n"}
{"text": "权当小故事来读\n"}
{"text": "信手拈来的理论知识，足以见得戴老师功力深厚。。。\n"}
{"text": "再给我一次生命，我只要改变我的错误。重新发现生命的美好与价值。死亡的那刻来临时，我想我找到了爱。虽然只有七天，但足够了。\n"}
{"text": "这书真有人愿意掏钱买吗？？\n"}
{"text": "看不下去\n"}
{"text": "里面提到的很多结论都很不错，有些例子出于说明结论，所以和现实情况相比还是有些过于简化和理想，现实中考虑的因素往往要更多一些。\n"}
{"text": "完全没看出来女主智商  完全受制于人的即使感 浪费时间 bug1 神奇如女主，怎么看得上自己的学生，好吧，安慰自己男主是靠颜值取胜  bug2 出了事不报警？好吧，安慰自己是为了人质安全考虑  bug3 人质那么容易就带出国了？女主也so easy的跟了过去？所以刑警只是备个案，之后就不管了吗？大丈夫？\n"}
{"text": "翻了几页实在读不下去。打高分的你们是眼瞎了吗？\n"}
{"text": "我想我可以和所有喜欢耶茨的人交朋友。\n"}
{"text": "旅行。\n"}
{"text": "我觉得应该是翻译的问题，也许还有时间的差距和环境的差异等一系列问题，中文版的书看了没让我有太多的惊喜，虽然我很佩服作者。\n"}
{"text": "有如在品一杯香茗一般，香醇又带有略微苦涩；又好似阳光洒向人世透过树叶落在地面的光斑，光与影的舞动令人难忘。这是一本杰出的成长小说，纯真、希望、感动便是它带给我们的体验。生活？我们爱过、厌过甚至恨过，但终究不会忘怀。多年以后回首往事，如何诉说，已忘言。大赞方先生之译笔。\n"}
{"text": "人不犯我，我不犯人。\n"}
{"text": "要有自己的小世界\n"}
{"text": "我一冲动就买了。文章都看过电子版的。翻译还不如电子版的。\n"}
{"text": "我认为高中应该学这种历史\n"}
{"text": "如果说。。。那么。。\n"}
{"text": "这书的排版真是坑爹，别看有那么多页！行距调到单倍行距可以薄三分之一。。。\n"}
{"text": "挺不错的普及版政治经济学教程。\n"}
{"text": "至今不知如何评价的两本作品，四个故事。塞林格对格拉斯家族谜样的宠爱与残忍，我想他一定把自己幻想成过家族的一员，就摆在巴蒂的位置上。早慧，哲学与爱，加上命运或不幸，大概能构成这个家族的关键字。有一些地方写的很好，多数是对话，比如《抬高房梁，木匠们》里巴蒂挤在车里那一大段，比如《祖伊》里祖伊和妈妈那一大段，以及不少家族兄弟姐妹之间的对话。敢把视角切得离一大群聪明人这么近，还大把地玩比喻和争辩，说明作者自己也是真的聪明。有的地方又写得比较冗长，比如巴蒂的不少或自我或对别人的唠唠叨叨，但又让人觉得他们真的会这么说，且确实不是恶意饶舌或拖延，因而能容忍。《弗兰妮》里对俗套男友的包容和对精神的探索失落大概是最好读懂的。而《祖伊》最后的胖女士一段，却又给人说不出的触动。总之还需要再读，和看分析。\n"}
{"text": "从最高的角度俯瞰世界，喜欢历史者必看。\n"}
{"text": "非常好的game theory入门教材！\n"}
{"text": "需要拿字典和百度来看……\n"}
{"text": "初初拿起这本书是因为第一篇学术论文写的便是轮台诏是不是罪己诏。初一入眼，学术性极强，后来拿去教室读的时侯发现班上两位博览群书的同学也在看，才明白差距。很认真的读完了，并不能全部理解，但了解了大体的意思，等到一段时间后真正“会读”学术专著的时候再来读第二遍吧。\n"}
{"text": "乏善可陈。\n"}
{"text": "大大大大大失望咯只能说 应该不会再看村上的悬疑类小说了 每次都让我失望!!第一本铺垫得那么好 第二本进展得很缓慢我耐着性子安慰自己说amazing的结局等着我呢! 期待着第三本交代完整的惊叹结局 结果就这样？青豆和天吾爬回高速公路就回到只有一个月亮的世界 然后呢？亚由美什么的以为会有解释清楚的让人恍然大悟的死因 没想到原来就只是死了而已 就只是！！死了！！而已！！ 深绘里什么的也没有更进一步的发展了 还有天吾一直昏迷的爸爸明明就是后来那个诡异的HNK收费员啊 还敲了床！也不揭露一下谜团！！小小人空气蛹一大堆什么的我就不说了! 啊~~~疯了疯了~~~埋的伏笔如此之多却不好好圆下去，故弄玄虚弄了三大本！\n"}
{"text": "看到一半在看不下去了，还是喜欢尾鱼其他小说。\n"}
{"text": "不喜欢\n"}
{"text": "译得真好！\n"}
{"text": "还是看别人的笔记会更好些，完全抓不到重点\n"}
{"text": "分不清是叙事作文还是小说或者是散文了\n"}
{"text": "千万别贴金，这就是纯小言，还写的不咋地。大家怎么都爱卫昭，我要裴琰。\n"}
{"text": "装。 跟床一点关系都没有。 2颗星给漂亮的照片。\n"}
{"text": "广告写得很爆炸。内容非常没看头。出于良好道德，不剧透了。\n"}
{"text": "我不知道自己能不能明白 却感觉回家是很美好的事情\n"}
{"text": "适合作圣诞礼物。第一篇非常完美。可惜插画对我来说很没有灵魂\n"}
{"text": "后几章明显比前几章靠谱了，因为第235页的那篇文字决定推荐此书希望所有的影迷都可以看一看，另外这些文字再一次证实了其他一些导演曾经说过的话，呵呵。。。PS第七章最后一句话我真的笑出声了。。PPS希望可以提高那些影人姓名和电影片名的翻译质量，实在不行的可以考虑在翻译名后面加上英文原名，虽然对熟悉老好莱坞的影迷来说看懂这些翻译的离谱的名字和片名不是问题但是对于那些一般的电影爱好者来说这些翻译名简直是一滩浆糊。。\n"}
{"text": "说什么我都忍了，但是看到吹嘘“英格兰人吃得好，吃得饱”，我实在忍不下去了！\n"}
{"text": "抄袭一生黑👿\n"}
{"text": "其实没读完，这个文笔完全不是我的菜，呕，有点像马尔克斯。\n"}
{"text": "读书时代很迷恋王家卫，现在回过头来看看，平静了许多。了解王氏电影风格必看参考书目。\n"}
{"text": "各种香港武侠电影拍摄八卦，喜欢港剧的或许更喜欢本片，另外作者指出自己当副导演时，或者之后有空时还是会读书，看经典片子学习技法，另外作者强调拍各种历史题材的片子时回去请教全世界各个领域的学者，虚心向学，或许这与其前妻钟玲夫人，后来也任教于高雄的中山大学有关。\n"}
{"text": "第一次在豆瓣上看到平庸的书被水军抬的这么高，浪费时间精力和钱包，失望！\n"}
{"text": "此书非常无聊，史先生的书对于我的口味真是大起大落 T T\n"}
{"text": "穿越剧啊。。高中定位。。不解释。。。一星给流畅的文笔和部分颇有道理的语句。\n"}
{"text": "男女主，没有亮点，好不容易产生的一丁点兴趣，突然被女主正正的三观，还有男主莫名其妙的痴情给毁了。\n"}
{"text": "其实我喜欢的是这本书里的东拉西扯，而不是李白\n"}
{"text": "拖沓之极\n"}
{"text": "不喜欢。作者的意图非常明显，主题相当一目了然，正因为如此才觉得太过生硬猛塞进来的东西很没有同感。噱头，或者说意象，根本没有得到很好的发挥。唯一的亮点大概就是猫了，毕竟猫咪拯救人类。【省图】\n"}
{"text": "读完内心真是一股难以抑制的激动，开始是在想怎么能如此坚持，但是到后来发现这一路的风景陪伴也不是那么无趣。当赫尔佐格踏入艾斯纳琳家时，总觉得一辈子有这么一位知己真是难求。\n"}
{"text": "人物的举止看着好尴尬\n"}
{"text": "看得懂的前半部分挺好的。\n"}
{"text": "#论有些言情直接给一星就好啦# 拉低逼格系列之各种奇葩写手 28=v= P.S. 对 我是真的看过\n"}
{"text": "出乎意料的好書。小鎮上形形色色的生活，迥然各異的人生。一直對南海出版社抱有偏見，覺得商業味太濃。這本書第一次體現出裝幀的真誠。\n"}
{"text": "模范美国银行家\n"}
{"text": "刚读完第一章 人物还算丰满 是个典型的黑加白的故事 佩服塔利的努力 然而作者偏心的有点严重了吧otz 太意淫了 这种感情我完全不羡慕 塔莉从头到尾都在表现自私 故事套路也老套了点\n"}
{"text": "吓死我了。不能接受大灰狼的文。。但是我好想都看过了。。对自己真的很无语\n"}
{"text": "实在不明白评价怎么这么高，反正看了三分之一没读到什么内容，语言也很无味，果断弃之。\n"}
{"text": "身体的每一部分都被唤醒了\n"}
{"text": "我讨厌各种诡计\n"}
{"text": "开篇不错，然而越到后面越粗糙，不管是剧情还是人物性格，都太过单一。书荒时，短篇小说里尚可一读。\n"}
{"text": "身处工业文明与生态文明的交替时代 景观建筑师任重而道远\n"}
{"text": "“入骨的喜好是件很私人的事情。”  Film is my lover.\n"}
{"text": "秦晖先生对此书主要观点的批驳在我看来，非常有力。\n"}
{"text": "关心中国历史、文化、政治者必读\n"}
{"text": "断章取义有些金句 可其余的描述也太没法使人信服了\n"}
{"text": "老套得很有一套。\n"}
{"text": "索然无味，不知道高分怎么来的。行文和故事极其啰嗦，设定太过中二，真不适合成年人阅读。\n"}
{"text": "TMD，就知道拆！\n"}
{"text": "上班无聊找小说看，才意识到我曾经看过这个…\n"}
{"text": "无甚高论\n"}
{"text": "真的没有电视剧精彩…………计谋还是演绎出来让人更加深刻\n"}
{"text": "已毁于萌萌。相对去年大热的新欧洲还有寻路中国这些，本书实在太差了，作者老他妈写自己那点破事儿干嘛呢！好处是图片跟印刷质量还可以，没了。\n"}
{"text": "糟透了，浪费了二十块....还没高中课本有趣\n"}
{"text": "比第一部差得不要太多，加入主角的剧情牵强，套路严重，卡拉圣母无敌，作者的屁股都歪到他美国爹那里去了，意识形态严重，黑苏联不遗余力，英国工党无敌，看到百分之九十实在看不下去了，弃\n"}
{"text": "同一个作者，同一个出版社，同一个译者，同样的内容，甚至连字数都一样。怪我自己的疏忽，买之前没认真看一下目录，它和《投资骑士》，除了开本不一样之外，一模一样。\n"}
{"text": "少年时代读过的最好的书\n"}
{"text": "多给一星是内容点题，病态的，至于是不是爱情，就那就见仁见智了。评委们口味独特。\n"}
{"text": "翻译参差不齐是真的，但依然值得一读。同样值得深思的是，由电影哲学的高度可以引申到当下新兴的vr技术文化，又会是一片新的天地。\n"}
{"text": "WTF什么玩意儿\n"}
{"text": "不喜\n"}
{"text": "那些长句子，让人不得不停下来反复读几遍才知道讲什么，甚至有的读几次都不知道讲什么。看得人心堵得难受。\n"}
{"text": "这里面好多女人裸体的简笔画 奇怪的是男的穿着衣服的\n"}
{"text": "“我的爱情理论是，你可以不断尝试，但你必须运气好，而我就是走了大运。” \"你需要做的只有埋头苦干。不要想有任何额外待遇，不要一心着钱，也不要和渴望到别人的任何赞美。越少考虑自己，你就能收获越多。“ ”只要心无旁贷，一切水到渠成。“”真正逃离了现实的不是观众而是我。“\n"}
{"text": "本書通過思想文化與學術成就、民系與族群、民間民俗等面向，闡述「廣東文化」自晚清到20世紀40年代之間的形成與變遷過程。透過本案例討論，希望對近現代中國地方文化觀念形成提供研究框架。「廣東文化」在此並非是一個既成或固定的概念，作者感興趣的是誰有資源和權力，為何，如何塑造與展示「廣東文化」，並形成相關的自我認同觀念。同時，地域文化、國家（中央）以及文人之間的關係也被討論。作者的重要結論是，「廣東與國家的政權和文化距離越遠，廣東的政客和文人越積極論證他們的地方文化與國家文化有著同根同源的關係，這種悖論長期貫穿了中國歷史上中央與地方的關係」。（頁39）\n"}
{"text": "清晰明了\n"}
{"text": "終於讀完了 好書！太久沒讀到這麼精彩的紀實文學了。\n"}
{"text": "每一页都是在强奸我对现代文明的认知，又重温了07年看完《Nanking》时那种被误解淹没的绝望感。人做出善解人意令人可信的事，或许是因为从未有人真正完全赤裸于世界的全部真相的面前，不曾完完整整地体会过残忍的可怖。适逢21日名古屋市市长重提“常规战斗”说，评论如下：文明社会所能拥有的最大善意，也不过是把所有人的利己动机协调为各取所需，道德价值判断都只不过是利益合理化的借口之一，在这种意义上，所谓对错也无非争个较为有利的话语立场。在一段时间丧失对阅读的信心之后，重拾手不释卷的感觉。有一些突如其来的新认知。\n"}
{"text": "一般\n"}
{"text": "难得国内能做一本这样全面的介绍骑士团的书。配图也很不错，与内容很好地结合了起来。医院骑士团能够绵延900年持续至今，也确实是基督精神的胜利。\n"}
{"text": "文字显然辜负了封面\n"}
{"text": "由咖啡结识，这个方式算是不错。接触到言情小说中一个较为新的职业，高级酒店经理。mark下，其他的。。就算了。\n"}
{"text": "一般吧\n"}
{"text": "前几章挺有用，后面也就那样了。Anyway，有启发\n"}
{"text": "两位译者能力完全能驾驭翻译该书的任务，但态度极不端正！\n"}
{"text": "写得十分生动。要是自己懂那些金融上面的知识就更棒了\n"}
{"text": "kindle版。 这本书好看。从日本人的文献里看战争。\n"}
{"text": "新年第一本书。追逐“书”的人们.......    犹太人的使命感、短缺危机意识、骨子里的好奇和逍遥自在的秉性成就了以色列。\n"}
{"text": "昨天看《食梦者》，超喜欢宫九演的，因过劳和连载被砍而英年早逝的漫画家川口太郎，突然想到了今敏，不知道是不是也应了过慧易夭这句话，《未麻的部屋》、《红辣椒》、《千年女优》、《东京教父》这些殿堂有座，青史留名的就不介绍了，今天和大家分享他的这本自传，读完觉得深深浅浅的遗憾和可惜，他说他爱做白日梦，没想到这个梦竟结束的这么早\n"}
{"text": "这也是小说历史上的独一无二。鲁迅的小说，写的令你分不清过去与现在，也分不清是自己还是他人，短篇小说写到将体会人物处境处，便也结束了。最喜欢的是《孤独者》、《伤逝》和《在酒楼上》这三篇。《在酒楼上》的结尾处，他这么写：见天色已是黄昏，和屋宇和街道都织在密雪的纯白而不定的罗网里。这句一直印在我脑海里，好像将散未散，也把一切都写尽了。我认为比如《祝福》和《高老夫子》这样的小说是不适合收录在课本里的，尤其《祝福》，那是极为晦涩黑暗的东西，犹如时代的巨轮在翻滚中浮沉与轮回。小说的方法论与符号的堆砌，在这些不断重复使用的写法故事里将够了，但对于生活事来说，崭新而又繁旧，又是不够的。\n"}
{"text": "材料详实、思路清晰、讲述轻松。真是不错。\n"}
{"text": "这是个混乱的世界\n"}
{"text": "历史爱好者必读。作者学识扎实，文字厚道，对历史人物的解读可谓丝丝入扣，是一本革命性的书目。\n"}
{"text": "这本书充分的逻辑流畅无瑕，可惜假设和结论实在偏颇。哪个国家的政治机构不是“压榨式”的？为什么政治体制和经济体制一定要配套？大国兴衰是平常之事，如何用民主的优越性来解释美国的衰退？“美国模式”在发展中国家又有什么实际效益呢？这些问题在作者的原有假设下根本无法回答。\n"}
{"text": "【2017032】2017年读过最差的书。立意和隐喻的出发点其实都特别棒，但是生搬硬套的故事和扭曲的三观是怎么回事？不好的言论伤人是没有错，但是因为一个所谓预言家“疯子”的一句话，兄弟间因为猜忌挥刀相向葬送家庭，算在别人头上？被称颂的是虐杀的恶行，应得的惩罚被伪饰成壮大的牺牲。\n"}
{"text": "犀利的写人文笔，环境造就人，环境塑造人，想要坚持自我很难。任何时候不要辜负了别人的信任，要不可能需要付出很多才能弥补。人啊有时候记住你的好很难，出了问题记住你的几件不足之事却是非常牢固。也许这也是人性之不足，一直热心对人可能久而久之就变成理所当然。雪中送炭式的出手可能才会有奇效\n"}
{"text": "优越感强盛的无聊老灰姑娘\n"}
{"text": "世界之大，远超过我们的眼界可以容纳的范围，不管人们走的多慢，走的多快，他们也不会看到更多。真正珍贵的东西是所思所见，不是速度。一个人，如果他的确是个人，走慢点也并无害处，因为他的辉煌根本不在于行走，而在于亲身体验。\n"}
{"text": "虐\n"}
{"text": "再也不要护满分作文君了～\n"}
{"text": "各种恶俗情节都来了。读到一半就不行了。\n"}
{"text": "失望！\n"}
{"text": "让人看不下去\n"}
{"text": "让我看完的动力是看男女主角到底可以反复折腾到哪一步才终于在一起！占南弦一点风度都没有！比何以琛差远了！\n"}
{"text": "就那么回事吧。\n"}
{"text": "五颗星。每张前面的简单梳理太有用\n"}
{"text": "偏学院派的一本书，把电影技术层层解剖，例子也非常丰富。从此书我标记了一大批应该不错的电影。\n"}
{"text": "作者真是，强行美化阿南形象。恕我无法接受\n"}
{"text": "小说是好小说。但是因为事先已经知道瑛太和松田哥要拍电影版于是看的时候脑海中一直要浮现他俩的画面，某些情节就自动腐化了XD\n"}
{"text": "印度人的国民性很有趣，而且是从上倒下； 就尼赫鲁的性格来说，和周差了不知道几千里； 资料详尽，除了缺了中国这边的资料； 和印度人打交道，真的要非常小心，尤其是千万不能以中国人的心理甚至是正常人的心理来揣度；\n"}
{"text": "情绪化的论断，没有数字、现象、证据支撑 仅仅给出了结论，没有给出推导出结论的过程、证据 作者姑且言之，我姑且听之\n"}
{"text": "翻的好费劲但也该有3星的，被第一篇评论惊到了，编辑你这么厉害我就随便拉低一个评分，切～\n"}
{"text": "杨奎松唯一的一本臭书。\n"}
{"text": "说实话一般般\n"}
{"text": "裹脚布，长死了！！！！所有男的都喜欢女主！！！太假。\n"}
{"text": "一直对“中国何以是中国”这样的问题感兴趣。对于这个问题，中外有很多学者不断尝试解答。这本书也是一次尝试，一次力图用数学或者说自控理论方面为基础来解读数据，推理答案的尝试。虽然有很多地方简直就是柯南式的强行推理，但还是让人耳目一新，值得多看两遍。\n"}
{"text": "新视角，不是强迫，而是影响和引导，可能会对公众造福更多\n"}
{"text": "再也不会看匪我思存的书了！！！！\n"}
{"text": "太太太太长了。。。不知道靠什么毅力看了下来 中间一度停了两周多真是不想再看了。。奇迹般的所有招惹女主的人都用各种各样离奇恶心的方法死去了。。。。。今年看的最奇葩的一本书。。。\n"}
{"text": "接地气。\n"}
{"text": "其中有中国土地制度的变迁，很值得参考。\n"}
{"text": "很多突兀，故事情节跟很多小说一样。没有什么看点。\n"}
{"text": "@饭  我读完上册啦！\n"}
{"text": "断断续续看了一个多月终于看完了。喜欢最后一章，我们娴熟于为生活做准备，却并不擅长于生活。\n"}
{"text": "首先我找错了，以为是另一个余一的，那个一般吧，其次，这本讲的是什么什么？昨天9.3的评分今天8.2马上了就跌5\n"}
{"text": "为大家揭晓谜底。我可能再也不会读到更差的小说了\n"}
{"text": "最好的就是现在拥有的。顺便说一句，畅销书的门槛还真是秀下限。\n"}
{"text": "虽是好书但出版社错误不少。期待哈内克三拿金棕榈。\n"}
{"text": "太不现实了！！！！\n"}
{"text": "《大教堂》《发烧》《保鲜》更好一些。\n"}
{"text": "没人觉得太雷了吗\n"}
{"text": "批评写得还挺犀利的。\n"}
{"text": "戾气太重了， 到后面恶毒得让人恶心。 而且金手指意淫感也太强。 最重要的是抄袭，滚。\n"}
{"text": "弃了\n"}
{"text": "也许会有一个出奇不意的结果也可能呐。\n"}
{"text": "不太喜欢叙事风格的过度哲理化和慢悠悠的长句子，像一个运动员看一个八十岁的老头头拄着拐棍走路一样难受\n"}
{"text": "艺术家们不仅为集中营的孩子们，也为生活在今天和以后世界的人们，展示了生活本身的不朽，想象力和创造力的不朽，展示了维护宁静心灵和智慧思索的必要。\n"}
{"text": "非常非常平庸和无聊，再也不会一时兴起因为亚马逊的广告买书了，心疼我那九块九毛九\n"}
{"text": "“但我最想拍的很像那趟波兰列车上的所感，是我来不及拍下来的，也是拍不下来的东西——是看不到的景物、听不到的声音、莫名来去的气味和色彩、颤动的心情，它们或被遮蔽，或随风而逝，或隐藏在某个隐秘的角落，它们储存在我头脑的记忆卡中，长久挥之不去，在黑暗里等待着对应时刻的到来。”\n"}
{"text": "致敬苏慧廉. 写书者人品差有些玷污这位教育家的神圣\n"}
{"text": "我不喜欢这样的作品。作者只是在说一个故事，而从这样一个故事，我们不能得到什么。\n"}
{"text": "虽有些瑕疵，但瑕不掩瑜，整体上还是能给人很大的启示。\n"}
{"text": "很推荐，装帧和内容都不能更好了~~\n"}
{"text": "无语了，果然是帖子水平，完全没有写作技巧可言~远没有炒作的好~\n"}
{"text": "第一部少年游，太白金星下凡，结客少年场，后师从赵蕤，习纵横之术，养无拘之心，排除文风时弊，成独特风格。\n"}
{"text": "年少轻狂的事情，对妓女的好奇，对爱情的执着，对友情的重视，一切的荒唐和无理在那个年龄确实正常和合理的。\n"}
{"text": "虽然用唏嘘的手法写出来的，但这并不能为它加分，有些东西众人皆知，一般般\n"}
{"text": "译文读得特别累。\n"}
{"text": "狐狸翻了半天，说这本书最适合在路上看……翻译得真是很好呢，这或许根本就可以当做桥本忍自己的传记来看。\n"}
{"text": "前半本既精彩又涨姿势，后半本跟我们的生活有点脱节……经济学和心理学的完美结合\n"}
{"text": "对时间共存的论述非常精彩\n"}
{"text": "终于一刷·····\n"}
{"text": "极其反感此作者做作的叙事方式。读到一半貌似她正极力渲染某激烈悲痛的场景时直接出戏了。。真不值得浪费时间看。\n"}
{"text": "本来没有什么疑点的地方做长篇大论，故意说成是谜点，有意思吗？\n"}
{"text": "前面是基础教材，后面拉片部分也蛮好的，选片有意思，最有意思的是标出了很多片里偷换素材场次的部分，其它技术书不常见。\n"}
{"text": "文笔实在不敢恭维...\n"}
{"text": "微观史\n"}
{"text": "线索铺得挺开，但乱，凑在一起斧凿痕迹太重，犯罪动机肤浅，悬疑和犯罪都不好。洋洋洒洒的，拉虎皮扯大旗，都是在为第二部铺垫，可我觉得不值当花时间看第二部了。。。诗词都写得不错，这个赞。又起，和清明上河图有啥关系？是说看图索骥，在图上找找小说写的人物？\n"}
{"text": "书不错，翻译水平挺业余\n"}
{"text": "三部曲的第一册，叙述扎实，结构紧凑，挺不错的一个开头。另外这位译者，陆大鹏，译笔精准流畅稳重，并且出道不久就能做到多产高质，怎么讲，在死寂多年的文本翻译界能出现这样充满生机的一位人才，讲真，可以向政府申请人身保护吗？毕竟九代单传的级别，太珍贵了\n"}
{"text": "打發時間\n"}
{"text": "这部作品如果改编成电视剧，不知道又会有多少人沦陷\n"}
{"text": "不成熟的冒险家时代，一旦暴利，盲目扩张，依赖一夜成名而不是专注产品。媒体是双刃剑阿，危机公关处理很重要。\n"}
{"text": "不错，但是抄袭丁墨也太明显了，开头惊人的一致，别告诉我是巧合，梗就这么点怎么可能这么巧\n"}
{"text": "情节挺多都有点莫名其妙的，文笔也就是个大众水平，可能我真的不适合看这种文吧。\n"}
{"text": "给剧点赞。\n"}
{"text": "不咋地 好乱\n"}
{"text": "可看可不看 。。。翻开书后  有一种被欺骗的感觉  评分完全偏高了 以后出版的新书一定要擦亮眼睛 试读了才买\n"}
{"text": "当做记录。\n"}
{"text": "失去得到，得到又失去\n"}
{"text": "作为集结银河十年精华的一本文集，访谈应该做得更深入些，评论应该更视角独特些，抛弃一些故作玄虚的学究气和高端味道，真正做到阳春白雪亦庄亦谐\n"}
{"text": "这世上是有两个三国的：历史上的三国和文学上的三国。所以文学给了人们创造平行时空的可能。怪不得星际穿越的故事要发生在书房。 整本书除去开始部分的史学小科普，接下去基本都是在为曹操”辩诬“。究其原因，应该和吕老生活的那个时代有关系。清末至民国，军阀纷争，却无一人如曹孟德所念：”合兵能多得耳,然常自损,不欲多之;所以然者,多兵意盛,与强敌争,倘更为祸始。“\n"}
{"text": "接受无能\n"}
{"text": "很久没读历史小说了，这本书，非常优秀，大家好好读一读。\n"}
{"text": "我靠！豆瓣特么现在是不是可以刷好评啊！！这样的书都能有7.5星！！我还不如去微博上看张鸡汤的每晚一读呢！还打着看完让你想恋爱的评论！！我想你妈蛋啊！这样的语言风格，这样的讲故事能力也能出书！这本书绝对是我最近看过最垃圾最无聊的书！我简直是撕了它都不解恨啊！！\n"}
{"text": "翻译太可怕，别读这个版本\n"}
{"text": "正在看的書 覺得很一般 作者撲設的架構沒太多新意 續事的文字又太囉唆瑣碎 總之是本看不太下去的書\n"}
{"text": "为什么会给这么高的分，或许我没理解其中的真谛\n"}
{"text": "就那样吧，也没特别好，分数虚高了不少\n"}
{"text": "對人性醜陋的大膽剖析，對烏托邦理想必然來臨以及必然破滅的洞識令我驚歎！\n"}
{"text": "全球贸易的框架和地方志的村料，让卜区别于他的中国同行。不过，本书与《纵乐的困惑》一样，很难说是研究性作品。看来，历史著作只有论文集才更深入。\n"}
{"text": "心血之作。我想喜读这本书的人也应该算是爱屋及乌。\n"}
{"text": "看的匪大的第一篇文，很平静的看完了这个悲剧。除了不喜欢这个故事外也没发觉叙事文笔有多好。\n"}
{"text": "就算老生常談，也足夠消化了。\n"}
{"text": "就没搞清楚男主女主的性别╭(°A°`)╮\n"}
{"text": "非常非常经典的一本书，读史通今，以史为鉴，展望未来。\n"}
{"text": "很棒的书！从哲学角度来解读电影中的“欲望”表现。每个章节以不同哲学家的思考角度来构筑一个新的体系。唯一惨淡的是，我的观影量实在是低。欧美爱情片观影量非常多的人读这本书会对解读电影有很大帮助。\n"}
{"text": "都是处女座。\n"}
{"text": "有意思，年轻的切是感性的性情中人\n"}
{"text": "并不犀利，却入木三分，剖析的让人恍然大悟，叹徐导会意之切，横涉古今中外，亦不乏妙语连珠——生活就是自主地去受骗；为何如此讲礼？因为失落；真正对观众形成心灵震撼的是分寸，而不是泛泛的视觉刺激；以后，人类没有历史了，只有时间，所谓度日；信仰，是对于自己的不信仰，只是缺乏勇气与欢乐；退而求其次又算什么复杂的概念？我们每个人都如此生活。\n"}
{"text": "种田文要看到吐血啊\n"}
{"text": "看完十分震惊，不该死的人竟然死了！作者在埋什么伏笔？！\n"}
{"text": "抄袭 融梗\n"}
{"text": "还成吧。影像所具有一种比现实更长久的力量。在历史中更是如此\n"}
{"text": "每次读略萨的作品都忍不住一气呵成，非常过瘾。城市与狗是略萨带有青少年影子的自传，多人物出场，多闪回，打乱时间的顺序，但是并不算很复杂。奴隶真可怜，但是还是被诗人瞬间因为友谊爆发的冲动感动了，甚至到后面才发现有一段是美洲豹的回忆，一直跟奴隶搞混，居然是同一个女孩。略萨的作品总是连情感的激发都那么让我有共鸣，我忍不住再一次表达一下对略萨文学水平的敬仰，诺贝尔真是姗姗来迟啊，略萨每一本作品都能给我带来惊喜之感，这样的感受恐怕大略如他当年读福克纳一般吧。\n"}
{"text": "朕知道你们难朕也难\n"}
{"text": "都是自找的。\n"}
{"text": "“断裂的时刻”。\n"}
{"text": "这本书的女主真是特么的招人厌，一半弃\n"}
{"text": "真可爱，馋死了\n"}
{"text": "一部讲述大国征服中亚历程的史诗，看得人想去中亚旅游。\n"}
{"text": "下午刚买的，看了一半，老了。。。\n"}
{"text": "非常喜欢，曾经大段可以背下来\n"}
{"text": "惊叹，敬佩。\n"}
{"text": "这两年唯一一本读完立马想再读的书\n"}
{"text": "比较中国学者和外国学者写的中国史，细微之处可以看到的差别，很多地方形成的独特角度甚至可以用来作为一个研究方向，学术性强，但不影响可读性，很用心，也很有意思。\n"}
{"text": "虽重复，但工整\n"}
{"text": "真是酣畅淋漓！最喜欢“黄金时代”的作品，尤其是“你们这些还魂尸－－”。还有乔治•马丁果然是腹黑系的，科幻小说写得那么残忍黑暗总共27篇里也只有“沙王”了。\n"}
{"text": "真的过了看这种书的年龄 觉得好浪费时间 后半本跳着看的 两颗星给裴优\n"}
{"text": "影评方面受了一些益，也扩充了一些自己的知识，喜欢陈佳鸣那篇《揽着自己读跳探戈》。\n"}
{"text": "每个渴望被救赎的人必然有过痛苦和迷茫，在于不同人的故事，和不同的感悟。\n"}
{"text": "生日当天微博上抽到的礼物，都是缘分。\n"}
{"text": "觉得读这本书是一种必须。书本身也很好，不仅仅是数字的有力证实，更是以对理性彻底妥协的方式分析了原因。\n"}
{"text": "中国的豆腐也是很好吃的东西，世界第一。     永别了！\n"}
{"text": "经人推荐读了，但是思想性和艺术性均不咋地啊。\n"}
{"text": "不好\n"}
{"text": "感觉像是匆匆忙忙赶着出版的（？）有好几处把“他”和“她”弄混淆的地方。\n"}
{"text": "原著满分，翻译零分。14世纪诺曼底人种玉米，查理四世请查理五世吃酒心巧克力，这译者怕是缺乏常识吧?\n"}
{"text": "20140128购买。蛮有趣的。很专业。\n"}
{"text": "我为曾经幼稚的我看过这样一本书而感到羞耻 对于抄袭不应该有一丝容忍\n"}
{"text": "对大中东31个国家的政治、宗教、经济，面临的困局和未来的前景进行了扫描。给了一个理解中东的框架。地缘政治学的中东注脚。\n"}
{"text": "总觉得张大春写东西会嘟囔..“看我神文笔呀神文笔，看我神展开呀神展开....啊，这是哪本书啊？不是城邦暴力团吗？”.......= =。\n"}
{"text": "本来我以为，我会这样在监狱里平静地度过余生。但是就像钓鱼一样，不管你选的地方有多偏，总会有块白痴扔的石头把湖面打破。 后记：也不知道是不是最近看东野圭吾的原因 总觉着透过故事或是案情我们可以找寻一些故事之外的关于人性关于社会等的探讨。  刚开始看这本书的第一感觉就是刺激、激动，感觉像是美国大片的小说版，但是到后来停下来仔细回想，好像只是虚构了一个人物而人物又有千般能耐、上天遁地无所不能、只是看着爽了其他什么都没有留下...不过说实话我还是没法把男主联想成中国人\\\\\\也许是受美剧硬汉形象荼毒太深吧！\n"}
{"text": "还是觉得很雷人\n"}
{"text": "挺有意思\n"}
{"text": "多一些影评和剧照就好了\n"}
{"text": "你们忘记了南京大屠杀和我有什么关系。\n"}
{"text": "太死板\n"}
{"text": "是因为我老了还是因为我是医生？我觉得这个故事琐碎无主线且傻白甜且玛丽苏……\n"}
{"text": "感谢纯如：如彩虹一般你带给人间 　　美丽·希望如彩虹一般你展现 　　天地间一座桥梁 　　如彩虹一般你只能短暂的逗留 　　留下来的人们只有无限的回忆 　　如天使 般你代表 　　善良·勇敢 　　如天使般你是她的使者 　　为正义·你为无言者请命，为历史见证 　　为人道·你付出自己的生命\n"}
{"text": "我不知道为什么其他人给这本书的评价这么高。在我看来这本书和这样人一样，都在装逼。\n"}
{"text": "味同嚼蜡，不知所谓。\n"}
{"text": "关于记忆的碎片\n"}
{"text": "呵呵呵呵呵\n"}
{"text": "翻译依然辣鸡。。。。\n"}
{"text": "影评集也可以写的很有趣\n"}
{"text": "年前看了一半，要理解这些天体物理的知识对我来说真是太困难了，最后只好暂时搁置一下。前几天把之前看过的续上了，深感这确实是一本创见的好书，本书虽然讲的是历史，前半是宇宙史、地球史和生命史，后半才是人类史。书里最重要的理论便是“门槛”论，所谓门槛即为宇宙演变中反熵定律的节点：本该越来越无序的宇宙却走向一个有序（应该说部分地方产生这种有序）的新状态。了解了这个基本出发点，才会对作者为何如此从宇宙大爆炸写起有所体会吧，毕竟相比人类短短的万年，200亿年的宇宙史显得过于漫长。书里提炼了很多总结性的话，虽然不能完全赞同，但是确实觉得受益匪浅。\n"}
{"text": "喜欢宋词，总有一种情感，通过或长或短，或文或白的语言传递出来。然而本书给我最大的印象却是骑驴二字，大好河山英雄本应策马奔腾，奈何时局，只能骑驴，看起来多了一点闲情逸致，实则透出万分无奈。每读宋史无不扼腕叹息，内心情感就如大好河山却只能骑驴吧。\n"}
{"text": "自由的悖论。\n"}
{"text": "多有获益。比之大师大其他几部著作，本书较为通俗，可接受性高，但却并没有降低书的内在实质。大师一如既往，从社会演变角度出发看待历史，给我一种顺其自然之感。其中从黄巾联系到的中国道教发展颇有意思。\n"}
{"text": "观点上无新意，学术上无突破；既不严肃，也不有趣。柴静的“跋”更是让人看罢摇头苦笑。\n"}
{"text": "所有的乌托邦的作品都应该被清除出文学序列。有政治趣味的人，和有艺术趣味的人，是两码事。\n"}
{"text": "老套的剧情，没有高潮。完美的男主，却让人没有欲望，也看不出男主多深情多耐心，女主略矫情，这种故事真是哄小女孩的。\n"}
{"text": "爱格文的特点…开头都不错…看完连载还想看！但是，买了书就去后悔去吧！！！内容几乎没什么！唯独文笔还不错。这个文呢，后半部分有些牵强，真的不喜欢。\n"}
{"text": "不错，了解侯孝贤电影背景。\n"}
{"text": "又暴力, 情商又低的流氓团伙... 为啥就被捧的那么高呢?\n"}
{"text": "四星半，濒临五星。作为这方面文化的入门启蒙书来说非常好，信息很丰富，一点不水。跟林达写美国系列相比略输一筹，略输一筹且未到五星的原因：1.文采不足。很正常，可以理解，理科生说话比较实在；2.作者时间还是不够充裕，有的东西还是点到为止，没能深挖。真好奇作者一个理科生是怎么懂这么多的，竟然还能讲人文通识课，这样的老师要是多一些该多好啊。\n"}
{"text": "【精辟句】现在你知道许多规则了，那就放心地打破这些规则吧！\n"}
{"text": "精彩！民国味！\n"}
{"text": "中宏的经典著作啦\n"}
{"text": "哎呦评一星毫无疑问啦。\n"}
{"text": "年轻时能和心爱的人走过这么多地方是件很让人羡慕的事情\n"}
{"text": "还行\n"}
{"text": "计算机式的表达，读不下去\n"}
{"text": "电影并非带给我们唯一、单独的世界，而是许多个，电影不只讲述一种现实，而是许许多多现实。—— 一部电影，一百个梦。\n"}
{"text": "可能是对的和不可能是对的，有点新鲜的的和陈词滥调堆在一起，作者真的没精分么…这个作者可以去写个小说啥的，如果作为科普的话就太误导了。\n"}
{"text": "很想看一看，但真的看不下去。\n"}
{"text": "抄袭，矫情+幼稚，书店十分钟看完。男主神经，女主有奴性。此外，作者丧心病狂居然把红宝书扯进来-_-|||，真要扯红宝书，男主一家子可是革命对象o(╯□╰)o\n"}
{"text": "很翔实\n"}
{"text": "过于泛泛\n"}
{"text": "大學借了4年\n"}
{"text": "旧社会里的五湖四海各路神仙（比如ooxx时可以“吃”掉整个男人的妓女神）移民到美国，然后和新社会里汽车之神电视机神等高科技神对战的公！路！小！说！里面有只乌鸦，张嘴就是“日你妈”（摘自原文）。这货居然是十年前的雨果奖。对不起，神话崇拜信仰危机或文化反思我体会不来。\n"}
{"text": "一直觉得异域风情这个词是专门形容中东地区的。独特的文化、多舛的历史、以及媒体不全面的宣传，让这个地区蒙上了一层面纱而极具神秘魅力和吸引力。可惜这本书的内容杂乱，语言无趣，又无深度思考。翻开前满心期待，看了几十页后就兴趣索然，失望……\n"}
{"text": "一派胡言！数据毫不置信，全凭臆想瞎忽悠。\n"}
{"text": "沈大成借给我的这本书读得我吓死了。太吓人太丧了。\n"}
{"text": "比《十字军骑士》好太多了\n"}
{"text": "有时候读书就是读自己——在看这本书时，我一会儿是布雷尓，一会儿又变成尼采，到最后又回归到自我。没读过尼采的著作，但从这部小说中能窥出他对自我认知所做的努力。\n"}
{"text": "看到结尾我才忽然想起来我看过这个结尾，而当初我选择中间疯狂跳过的原因是，这写的也太难看了……而且结尾怎么那么自恋呢……我开始后悔我看天命了，还不如买星云3或者大脚快跑呢。\n"}
{"text": "这不是春秋大义，这是六经注我。\n"}
{"text": "1991 纸质。2岁开始，迄今N遍。。。最早接触的非白话文书。。深受影响\n"}
{"text": "史学方法论，重塑史学观。作者和译者皆一流。\n"}
{"text": "一个女人心里装了好几个男人，所以就幻想出了自己的A，B版本，和他们过不同生活\n"}
{"text": "很喜欢猫力这姑娘，但本书…就好像是小学生写的游记……还韩寒监制呢，无力吐槽……\n"}
{"text": "看到让老楚入党那块看不下去了，婆婆妈妈的让人尴尬\n"}
{"text": "贱贱地 渐渐地 我就把你给忘了 谁年轻时没瞎眼爱过个把傻逼\n"}
{"text": "看完你实在想不起这部书的出彩之处。但是看完又觉得不亏~还算不错，干练，没那种转来转起的东西，比较直。\n"}
{"text": "纸张印刷，排版设计都很好，就是可读性太差，从头到尾都是关于宫廷内琐碎的流水账，人物过场让人眼花缭乱，没有整体脉络，对于历史现象和原因没有概括总结，不知道刚开始的8.8分怎么来的，现在变成了7分\n"}
{"text": "贾导，贾岛。\n"}
{"text": "终于在回武汉漫长的火车旅途上看完了这本书。当初只是在书柜里随机拿出了一本较小较薄且没看过的书装进背包，直到开始读才意识到这是一部优秀且契合一趟漫长且带有孤独意味的旅途的小说。情感纤细，用词精妙，充满智慧的论述发人深思。作为一部非典型自传小说没有让我感到丝毫乏味和费解。一本值得在下次独自一人的旅途中再次阅读的好书。\n"}
{"text": "2015.11.30 看一章，弃，不是自己喜欢的类型\n"}
{"text": "恶俗的灰姑娘故事啊。难怪明晓溪推荐，和泡沫之恋有区别么？浪费了这么好听的名字...我竟然还坚持看完了，除了被感动了那么一两下，没别的。\n"}
{"text": "试图通过考古实证资料，来论证中国文明的起源，但由于这部分资料的零碎和缺失，作者在书中未能给出令人信服的论证和解释。此外，本书行文零碎感很强，充斥着各种参考资料里的文字和各位学者的论点，但对资料缺乏有效整合，也少有自己的原创性观点和论述。可读性尚可，但从学术性角度衡量，则不敢恭维。\n"}
{"text": "读不下去。。。\n"}
{"text": "我喜欢的幽默。\n"}
{"text": "读是枝的随笔，就跟看他的电影一样，让人不想用语言去道破那些平凡日常里的潜流，不过媒体那章还是看到了他的思辨性，《看得见的和看不见的》那篇尤其好\n"}
{"text": "胡兰成文风加琼瑶纯爱，真是扛不住，即便作者写得诚恳我也实在觉得矫作。还是小时候的农村生活写得比较好，鱼塘那夜印象深刻。\n"}
{"text": "相信在高中历史书上我们都学过美苏冷战到苏联解体的整段历史过程，但是苏联从一个可以和美国分庭抗礼的一个超级大国几乎在一夕之间分崩离析的原因仅仅就是历史书上的那几行字吗？历史之所以神秘就是因为它有一些隐秘的不能呈现出来的部分，这些部分时时刻刻在吸引着一些人去探寻，为了那些真相生命不息探寻不止。这本书的作者，就是这样的一种人，他以一种全新的，特殊的角度为我们解读了苏联解体的秘密，这些秘密丰富了我之前浅薄的认知。这就是这本书的魅力。\n"}
{"text": "按照时间顺序详细介绍了各个时代电影的潮流以及当时著名的影人，读完就电影有了一个大体上的概念。\n"}
{"text": "感觉编剧段落分的有的过细了。作为入门读物其实用性最高。\n"}
{"text": "也许是我老了\n"}
{"text": "看了开头我就受不了受不了 假假假\n"}
{"text": "女主去死\n"}
{"text": "热爱小津的人，这本书多少都是值得看看的。\n"}
{"text": "这种书都能得到9.3分我也是醉了，以后再也不会相信任何所谓的评分了。\n"}
{"text": "几个段落就能抓住你的赶脚！赞啦\n"}
{"text": "看这个书眼熟不 还是不要看的好\n"}
{"text": "三水的图书馆呀怀念\n"}
{"text": "最浪漫的事情\n"}
{"text": "文字描述……真的。。。。不喜欢。\n"}
{"text": "比起《流血的仕途》差多了\n"}
{"text": "不值得买\n"}
{"text": "不是喜欢的题材\n"}
{"text": "这本书花掉了我最近的绝大多数业余时间，两天网上读到凌晨四点，不得不说，实在是太长了！奈何读起来有兴趣，能让人手不释卷的读下去长点反而让这种阅读的幸福感更持久一些。 刚上大学的时候经朋友推荐囫囵吞枣的看完了《激荡三十年》，里面的信息量太大，远非那时和现在的我所能消化的了。是以一种历史的，上帝的视角来会看段改革开放史的，有惊奇，有惊艳，有扼腕叹息，唯独少了一种人味在里面。这本书里的主人公都很典型，乡镇企业，国营企业，个体户，二代，外资，活生生的在那里，苦辣酸甜，让人动容。 和《平凡的世界》比较，没有《平》给人的内心的力量感强大，少了些悲情，也就少了一份厚重。但也让人坚信，不懈的努力、无止境的学习，最终一定把人引向成功。给人正能量，可还不是力量，境界还差那么一点。 我会买一套。\n"}
{"text": "囫囵吞枣、不求甚解式的读了一遍，只知道了人的心理对经济也有一定的影响，而且这块之前被很多宏观经济学家忽视了。具体的经济学层面的东西还是不大懂，看得有点吃力。以后有功夫再看看吧。\n"}
{"text": "您還是不要寫書了好嗎\n"}
{"text": "在周传基教授2003年的“周传基讲电影”里面，他自己说这是一本“坏书”，因为其中涉及到的所谓“电影语法”只在好莱坞的电影体系里面才玩得转。就我个人的阅读体验来说，我也不喜欢这本书，所以还有七八章没有读完也就放下了。阿里洪把电影的拍摄变成了一本很厚的说明书，但是在看完这本说明书之后并不会有多大的收获，那些规则和语法多半都是酒肉穿肠过。要想掌握基本的视听语言句法规则，请多做视听短片练习或者多拉拉片子，在这本书上是不会看出什么非常有用的东西的。\n"}
{"text": "很心酸，很喜欢\n"}
{"text": "很详细，但翻译确实有问题，有些句子都读不通。\n"}
{"text": "能不能好好说话？遣文造句刻意日式小品末流译文腔调，太虚伪了\n"}
{"text": "比前两部更精彩，格局也更庞大了些，一直觉得崔淼应该没死，身份还没揭露啊喂，禾娘太可惜了，第四部应该会有个大团圆的结局吧，这一部还是有点猪脚光环太重，狗血偶像剧也不过如此。\n"}
{"text": "苏童在提到这部小说的时候说：我还能写得更好。我觉得作家是不该讲出这种话的，你还能写得更好，当时写得时候干嘛去了\n"}
{"text": "和人类简史一个德性。\n"}
{"text": "皇皇巨著，只会识其意。不能解其深意，憾也！\n"}
{"text": "相反的见解，同向的梦\n"}
{"text": "如临其境，译笔也算可以~~\n"}
{"text": "狗尾续貂\n"}
{"text": "很失望，一头雾水。我很奇怪到底有几个人真看懂了。还是为了吹捧而吹捧\n"}
{"text": "看到三分之一不到果断弃书，实在不知道在说啥，或许我理解无能吧，第一本看的我坚持不下去的书…\n"}
{"text": "啥玩意……看的直晕，是不是我书里少了几十页……\n"}
{"text": "不知道是书太老还是作者问题，感觉这个是非常非常正统的书\n"}
{"text": "给力的书，研究下，恩\n"}
{"text": "非常白烂！！！\n"}
{"text": "读他的书总是给人很愉悦的感觉。翻译得真好。\n"}
{"text": "对王俭政治态度的发掘比较精彩，结论较可信\n"}
{"text": "很久没看过这么好看的国内小说，激荡三十年，波澜壮阔\n"}
{"text": "不知所然\n"}
{"text": "内容不谈，错误很多，感觉是来不及校对赶工出来的，差评！“分别时，卡拉对菲茨说：'你应该拿一件卡拉的遗物。'”出版社是疯了吗！没钱请校对啊！\n"}
{"text": "两年前读过Kahneman写的\"Thinking, fast and slow\"，对本书中所提到的行为经济学理论并不陌生。然而这本书中的一句话，让我在读到的时候有一种触电的感觉：\"People don' make decisions based on numbers. They need a story\"。这和《人类简史》作者Harari的Ted talk时听到的\"The division in the current world is because of the failure of a popular story\"竟然如此异曲同工。联想起身边的大事小事，莫不是如此。我们时常忽略数字，却对一个个故事痴迷不已。若是说对“故事”的迷恋是一种人性，那这本书便是给了我一把读懂它的钥匙。\n"}
{"text": "可能是我打开的方式不对吧。作为一个普通人，没有买过什么奢侈品，看过几个艺术展也没太看懂。看这本书只是记住了几个名字，萨什么来着，还有加德士和高古玄。其他的什么也没有记住，也没有理解。2000万和200万对我来说只是差1个零而已。。。没有什么其他的感觉。 可能做艺术或投资的看这本书会有些感触吧。这本书和我所处的一般人的生活就是个平行世界。没有任何交集。所以我给一星。\n"}
{"text": "不要再看电视剧本了。 另外不要在手机上长时间看书。\n"}
{"text": "漫游的精神可嘉。。。不过资料一般般 而且竟然引用《西行漫记》作论据~~学术性较弱\n"}
{"text": "对白都跟诗一样，让这“深沉的情感”和“高贵的气质”显得像是小说里耍流氓。总之，开头那悠远独特的气质是吸引住我了，然后我被华丽的辞藻给弄腻歪了。\n"}
{"text": "可以拿去拍乡村爱情故事了\n"}
{"text": "经济设计的原型其实很简单，以及佩服日方的肾脏移植手术水平，居然可以不考虑排异。厉害厉害，以及还是不太明白拍卖是怎么一回事。我要多多学习下经济问题呀。\n"}
{"text": "历史、传记，不错。\n"}
{"text": "所说的并非一定会发生。世界是个平衡的过程，不会最坏也不会最好。但是作者对于当前经济的洞察力确实比较深刻。\n"}
{"text": "就好像和前辈两个人坐下来很舒服的聊天。。。\n"}
{"text": "入门级金融通俗读物，或者说是金融学基本概念速查手册，只能说很一般\n"}
{"text": "前面很平淡，后面很好看。 令人惊讶的不是小说本身，而是这个作者........真是....厉害啊...... 感觉很多章节和《万历十五年》对君臣礼仪的介绍很像（虽然不是一个朝代）， 和以往读过的轻浮的历史小说完全不一样.....  而且这个男主角的身份实在是...闻所未闻， 但也不妨碍为之动容。\n"}
{"text": "居然挺有意思 皇上因为没钱 赏别人要记账上 有钱时再发\n"}
{"text": "里面描述的情形可以套用在中国\n"}
{"text": "注水鸡汤，无逻辑无亮点。路上感受无非水泡疼痛凡士林，内容空洞也只能靠流水账和注释来充数，看了前几章看不下去了，差评。一星给书名，吗啡梦想。不看内容还是有期待的。\n"}
{"text": "第二代法国年鉴学派代表\n"}
{"text": "除了《红气球》，侯导的电影都看过，对照书中阐述的创作成长轨迹，对于侯导电影的理解加深。艺术是实践中成长的，古人说“游于艺”，侯导的电影讲座传达的就是这个意思，吸纳、试炼而后才能了解、成长，大师是那些找到了自己并追求卓越的人。\n"}
{"text": "若就书本身来说，想给3星，但看见一群狗屁不懂的伪文青附庸风雅为此书叫好的丑恶嘴脸，大大影响心情，就只想给1星了。平均一下，给2星吧。\n"}
{"text": "芦苇的电影编剧课，很值得一看。“可我没想到，那只是春梦一场，那就是我们的终点“，《霸王别姬》《活着》没能成为一个伟大的起点，却是中国电影高峰下来后的悲剧……\n"}
{"text": "不否认其思想性，全在吐槽小说技法。好奇如何提名的诺奖。。诺奖g点好神奇。\n"}
{"text": "翻了约三分之一，扯历史的闲蛋，没看出有什么洞见。陈嘉映老师居然推荐过。\n"}
{"text": "实用性技巧+对电影迷的技术解密\n"}
{"text": "“困顿”，没有再好的概括了\n"}
{"text": "提出了制度变迁理论的分析框架，值得一读。结合诺斯前面的两本主要著作看会更好，翻译的也很好很用心\n"}
{"text": "（@Zénon 不要看下面的文字，会有剧透！微博单独艾特你.............................................................................................................................. 直到看到最后一篇的最后一段话，才发现作者的布局是那么巧妙！我一直以为最后一篇的我是关振铎...还是被套路了。作者的推理很完整，真的像他后记所说，单篇是工整的本格推理，六篇合起来看却是很深刻地反应了香港1967-2003社会变迁的缩影。关不算严格意义上循规蹈矩的警察，亦有些游走在灰色地带，但大概有信念的人总是很强大，于是终于成为了传奇，很过瘾。以及，我感觉我淘宝的台版是盗版....\n"}
{"text": "越往后越敷衍，果断弃了\n"}
{"text": "波德莱尔夫妇还是挺牛的。\n"}
{"text": "神仙小说 切法消\n"}
{"text": "一流文字与结构，二流故事，三流人设。男主的爷爷在文革期间被女主爷爷迫害成植物人，在床上躺了大半辈子，少年男主总有些奇思妙想，盼着把植物人爷爷灵魂解放出来，直到有一天，男主知道了女主爷爷很可能是迫害自己爷爷的凶手，所以充满了怨恨，他之后的人生里，强奸过爱慕他的傻兮兮的女生，背叛过心地善良的朋友，这不是创伤后遗症，这是本质上的自私与渣。女主爷爷是医大院士，与自己自小崇拜却不得亲近的父亲不和，女主父亲因为女主母亲没什么文化离开了女主母亲，女主这一生都在去追寻女主父亲，有很深的恋父情结，然后与和自己父亲相关的各种人做爱，以追忆父亲的名义出轨，做小三，搅黄母亲的第二春，把母亲送到渣男那里做爱，还把一切包装的很文艺，也不是什么追忆父亲，而是本质上的自私与贱。婊子配狗，天长地久，男女主千秋万代，寿与天齐。\n"}
{"text": "真想掐死女主\n"}
{"text": "只有前面一些可以看，后面都很水，可以跳着看或者完全不看。一些基本的东西反复说，还有一些格式的东西，也是针对于英语写作，对于我们中文，和中国国情一点都不适用啊。总之坑爹，想艺考的同学别看。\n"}
{"text": "橡胶。手枪。\n"}
{"text": "无感\n"}
{"text": "哈哈哈，在译文版上读的，读过好几遍呢，好看~~\n"}
{"text": "找法语的再来读一遍\n"}
{"text": "浪费了我三个晚上读了这么一本阳痿小说。村上堪比日本的董桥，书里的男女都如此的清雅，女子必是成熟的优雅的办事有条不紊喜爱古典音乐爱吃西式餐点，男子必是素淡的沉默寡言的喜爱一个人的运动爱好古典音乐会做西式餐点。只是如此完美的人生主人公必然会有一些莫名的别扭，虽然直到最后我都不知道为毛要耗费这么久这么大周折才把误会消除，我只能理解尼玛的中产阶级要么都是无病呻吟狗要么都是深井冰。很多章节我都想抽村上熊脸，你Y就在这里意淫吧，什么坚硬的阴茎大力的射精，写再多也无法掩饰全书的阳痿气质，如同一个泄了气的自慰娃娃，人物平面化虚假化到了一个登峰造极，某些玛丽苏文都要比这个真诚一万倍。至于书里反复提及的李斯特的那首曲子，我找来听了一下，当时就呵呵呵呵，不装逼会死吗？！再看看书评给五星的那些人的ID，我就更呵呵呵\n"}
{"text": "每一位父亲的存在对子女来说都是传奇。 但有时候我们并不需要一个传奇，只需要一个父亲。\n"}
{"text": "从中国电影伊始讲起，很系统的按照导演的年代带领读者领略百年来的光影史，第一代的开天辟地，第二代的才华横溢，第三代的文革反思，第四代的文艺情怀，第五代的国际之姿，第六代的反叛迷惘，赛人用信手拈来的态势为读者一一梳理，结尾对电影的热爱更是难以掩饰。\n"}
{"text": "利用下架、禁书炒作自己的译作，从未见过如此厚颜无耻的人\n"}
{"text": "里面的练习方法是很值得去做的，光看是不行的。\n"}
{"text": "太单薄\n"}
{"text": "被封面吸引的，结果看着好迷糊…很不科幻，看了1/4决定放弃了\n"}
{"text": "写的很好，这么一本略专业的书也能给你们捧成“畅销书”我也是醉了。\n"}
{"text": "玛丽苏\n"}
{"text": "好精彩的金钱闹剧，金融的作用是加速历史进程，而并非是能改变历史进程的。\n"}
{"text": "膈应~~~\n"}
{"text": "细碎平实的叙述会在某一瞬间如决堤洪水一冲而下 在别人的故事里流自己的眼泪\n"}
{"text": "大地的支柱\n"}
{"text": "嗯。\n"}
{"text": "Henry James一生中的三个男人三个女人。\n"}
{"text": "太細碎了只有后半部分看得下去～\n"}
{"text": "难得的好书，小小这孩子太可爱了~ 廉子太纯情了哇，中途作者还打算安排他转腹黑，结果纯情指数太高，转黑失败XD\n"}
{"text": "这是一本故事书。作者讲述了关于商业的12个小故事，却没有做出过多的解读，有的人会感到不知所谓，有的人却会感到受益良多。说到底，作者想要做的也只是讲好故事而已，至于读者要从故事中领悟到什么，就是私人的事情了。\n"}
{"text": "……一本废话，差评\n"}
{"text": "很中肯，宝贵的经验之谈，但是非常主流，没有太多灵性和创意性的建议。\n"}
{"text": "我喜欢歌剧版本的\n"}
{"text": "- -\n"}
{"text": "穿兜裆布，喝咖啡的电影萌主啊！\n"}
{"text": "一昧的祥林嫂般的抱怨有何意义？能解决问题吗？\n"}
{"text": "总觉得读了一遍还是不够。\n"}
{"text": "读了一半，没兴趣读下去了。前半部分感觉还不错\n"}
{"text": "非常的好看，我喜欢\n"}
{"text": "对不起，太丧太绝望。\n"}
{"text": "小学生读物还差不多，女主真的是醉了\n"}
{"text": "并不是说有非法移民，黑手党，雇佣军，人贩子这些元素，就是好小说。整个叙述风格就和我初中时看的故事会差不多，和钱德勒和布洛克没法子比！\n"}
{"text": "鸡汤，劣质的\n"}
{"text": "说爱情的人往往爱的是他自己的幻觉，如果告诉他大多数时候所谓爱情只不过是一次性冲动，人又不会愿意相信。  　　自由就更扯谈了。人一降生即被肩负种种使命责任与义务，于忠于孝于情于理，哪一样都逃不掉。还不是硬着头皮向前。死了可能有自由，----但也说不清，谁知道是不是真的有地狱。倒不如转而咬咬牙，奋力承担。\n"}
{"text": "这部分该会被禁吧？ 修订版好像就没这个了。但这个怎么说呢。史料就不如之前的完整了，读的时候要平稳自己的情绪，加入思考。\n"}
{"text": "看不下去。。我尽力了 混搭不明不白的 很恶心\n"}
{"text": "耶茨小说的内容时不时会有交叠，总是由一本书的主人公联系到另外一本上去。\n"}
{"text": "不喜欢这个作者写的东西。不知道是因为她在国外与人交流有问题所以只能计较鸡毛蒜皮的事还是怎么样。。每一篇都讲怎么找旅店。。come on 能不能讲点别的有意思的？嬉皮嬉皮，一点都布嬉皮= = 坑人的书\n"}
{"text": "作者可以换个词来描写哭泣吗，用了至少五遍号啕大哭了。。。\n"}
{"text": "请让再我为你哭一次。或者让我回到那时。\n"}
{"text": "自己对自己施虐的快感。\n"}
{"text": "一战前的奥匈帝国的衰败以及欧洲形势。全书的地图算是亮点之一。大半篇幅为一站东线战争史，作者显然将奥匈帝国的衰亡归结于一场不该打的战争。由于历来的史观，德国一直被当作两次世界大战的主角，以奥匈为主角来讲东线的故事，视角很独特。\n"}
{"text": "没劲\n"}
{"text": "摄人心魂，掩卷长思。\n"}
{"text": "看了就像没看一样~\n"}
{"text": "o(╯□╰)o\n"}
{"text": "[2015 NO.23] 人物刻画的过于刻意了 读起来不真实 本身也不爱短篇小说集\n"}
{"text": "实在看不下去了，什么乱七八糟的鬼剧情。。。这一颗星用来祭奠这书好看的封面和老子的钱。\n"}
{"text": "還是不太喜歡沈墨這個人啊, 可能天生性格差異太多無法理解他吧, 其他都一般\n"}
{"text": "真没必要看，不像在讲历史，而是在讲故事，过于主观判断，而且看不到作者的责任心\n"}
{"text": "不会评价，总之不一样，不是鸡汤\n"}
{"text": "相对于影像，电影的声音对于创作者或者观众来说都一直被过于忽视，电影理论界关于声音的研究也还不够深入和全面。书里大量专业名词与自创概念，需要读者有一定的电影理论基础和阅片量才能看懂。然而希翁的声音理论在几十年打磨中几乎构造出了一个庞大的体系，即便看懂短时间内也是不可能完全透彻，光最后那一百个名词列表就够人喝一壶的了。\n"}
{"text": "惊心动魄啊,应该早点看的~\n"}
{"text": "世界是平的就鬼了……人人无差别吗~？每个地方无差别么~？╮(╯▽╰)╭\n"}
{"text": "某种程度上是我想要经历和正在经历的生活\n"}
{"text": "本身励志充满正能量没有错，但是整体显得有点冗长…特别是对于对西宁没什么认知的人来说，代入感真的没有很强\n"}
{"text": "书成于十年前，今天读来，发现错误未曾纠正反愈演愈烈，正和了黑格尔的那句what we learn from history is that we do not learn from history。城市的兴衰媸妍不是规划和建筑的病，是时代的病，人的病。读到尾声，史景迁对梁、林时代的注脚，今日仍句句是实，字字锥心。\n"}
{"text": "实在是熬着看完的 感觉作者愚弄了我们的智商。。。不想知道的内容夸夸其谈 案件细节草草了事。。。。。\n"}
{"text": "语言不错。程耳的叙述能力无论是在电影还是小说里，都太让人太嫉妒了！真才华横溢！\n"}
{"text": "凑活事儿的快餐读物\n"}
{"text": "讲述\n"}
{"text": "也是动车上读的\n"}
{"text": "都是些没用的鸡汤，基本没帮助。但是其中对于钟摆的理论令人深思，市场总是有自己的运作周期，最危险的事就是你有一刻对周期的概念发生怀疑。\n"}
{"text": "大部分篇章与《孤蒲深处》同。多出来的几篇基本上都是写新中国后的讽刺小说，与《孤蒲深处》中选的那些温情的乡情小说完全不同了。  最让人会心一笑的是最后一篇《双灯》，居然是篇清新的鬼故事。简洁脱俗。是个好收尾。\n"}
{"text": "鸡汤\n"}
{"text": "都没发现“恶”到哪了。写得跟童书似的~\n"}
{"text": "简单而有力！\n"}
{"text": "2017.7.25-7.26 前半部分看着还不错，后半部分一直在跳过跳过，再也不看黑帮小说了，可能永远无法超越和超出教父吧。告诉我们一个事实，就是男人所谓的再也不会爱了，都是扯淡。黑帮也是各种乱。主角光环明显，为什么别人都是一枪毙命，他非要在水泥里玩会。\n"}
{"text": "汤神推荐，还不错。核心在于大萧条带来的资产暴跌，使企业不再以利润最大化作为经营目标，而加之以负债最小化的主要目标，所带来的合成谬误，解决之道应该以持续的扩张的财政政策为主，货币政策为辅，与克鲁格曼和伯南克的直升机印钞形成鲜明的对立，但是其经济学理论和缠师差距还是太大，看看就罢。\n"}
{"text": "太好看了吧！！！好久没读到这么爽的推理了！！！！\n"}
{"text": "侯孝贤真的很特别。\n"}
{"text": "能接触到莫老爷子的私人世界实在是太开心了，EnnioMorricone的定义不再只是“作曲超神的音乐家”，而多了“爱憎分明，害羞内向，有自己原则，工作负责”等系列印象;还有很多第一次知道的事:错过发条橙，错过末代皇帝，当过枪手，用过笔名，loveTheme居然是他的儿子写的！\n"}
{"text": "啧啧\n"}
{"text": "需要有点历史知识的人看，不然很迷糊\n"}
{"text": "一个在狂妄自大和极度敏感脆弱之间反复切换的胖子，言谈间充满了各种毒舌吐槽、奇闻轶事、花边八卦、信口开河、政治不正确，以及真知灼见。面对这样的一个人，即便你常常无法赞同甚至要高声抗议，但还是会忍不住折服于他的魅力，迈不开脚步。\n"}
{"text": "可以算是历史地理学的一本很有见解的书了，不愧是谭先生的弟子。脉络清楚、事实详实，可以收藏。\n"}
{"text": "莱昂内\n"}
{"text": "1“以道德代替法制至明代而极，是一切问题症结”，2中央集权农业大国无法实现数目字管理，所谓中国封建经济走向资本主义萌芽？其实根本没有改善土壤，所以1587即便有一个不愿受文官摆布而消极怠工的皇帝万历、一个致力数目字管理的改革首辅张居正、一个弥合分裂的文渊阁新主人申时行、一个政治正确的死水巨石海瑞、一个操练新军的将领戚继光、一个缺少体系自相矛盾的心学家李贽，6个受批判身影，隐喻一个矫饰的社会，所有技术问题最终都因法治简单而上升为道德审判，道德已是过重负担，文官集团成了权力源泉，对环境过度适应而高度程式化社会，一切挽救都来不及，因为万历十五年已不是洪武年间。黄的大历史观作为价值启蒙算不错，就是有点历史主义；王阳明知行合一vs未信先横也挺赞；新技术下计划经济可行性不断变大，共产主义第四次高潮前夜？\n"}
{"text": "打着旅行的名义，充满铜臭味的投资，真恶心\n"}
{"text": "book2很糟\n"}
{"text": "P170 一下把人砸碎了\n"}
{"text": "自私变态女主，自虐无能男主，为阴谋而阴谋，实在无聊。看了永夜才关注，实在太失望了\n"}
{"text": "这本书真是很好看啊，以前其实对宋朝不感兴趣，但看这本书的时候随手就下单把讲谈社关于宋朝的那本书买了。\n"}
{"text": "双方的英雄们当然尤其是大英帝国的英雄们永垂不朽\n"}
{"text": "从第一部开始玩坑\n"}
{"text": "电影是以余味定输赢。\n"}
{"text": "纪以宁，唐易。烦死女主了。\n"}
{"text": "结局来说很遗憾、满月在他们家只是一个寄养关系、可是作者却硬生生的砍了两个人、六年级去的、又不是小屁孩、叔叔婶婶眼里不可能把她当亲生女儿一样、毕竟她是她们的侄女、而且她的父母健在、只是最后他们的关系被刻意的加重了、作者还差点火候、还有为什么要整我的罗维。\n"}
{"text": "自有一番道理，现代化转型不可忽略民族传统，读钱穆可知中国史，虽其为一文化保守主义者\n"}
{"text": "1.克拉考尔对电影是真爱，他认为电影是一门完全独立的艺术，是实体的美学，记录和揭示物质现实，描述易于消逝的现实生活。并且坚决将它与其他传统艺术分离开来，于是大批电影就属于“非电影化的电影”，“电影化的电影”这种说法还是第一次见到。2.对于他的一些观点，我是不赞同的，比如他认为故事就排除了电影展现生活的可能性，优秀的电影不接受情节的诱惑【麦基可以和他打一架了...我觉得电影作为艺术最大的优势就是它的自由性和无限可能，后来一看，这本书是1960年写完的，如果再晚二十年，克拉考尔就能看到电影的巨大革新了，包括他非常偏爱的费里尼、布努埃尔，也在1960年之后拍出了更多的杰作。3.克拉考尔用普鲁斯特举例不下10次，拼命卖安利啊。4.除了书里的格里菲斯、罗西里尼，小津的电影最符合他心中的完美“电影”吧。\n"}
{"text": "几句话就能说清楚的事，居然除了一本书。看完第一章之后，后面通过各种车轱辘话复述第一章内容。你跳着看都不会错过什么关键内容。叨逼叨说来说去就三个例子，从头到尾就一张模型图，各种意淫。这帮经济学家的钱真是太好挣了吧\n"}
{"text": "“你老是想当然，说话不过脑子，把人伤着了，那就伤了呗，反正还有你爸妈，有你那个死心塌地的男朋友，还有我。但我有什么？有一阵我只有你，只能相信你，但是你有的太多了，我最多是备胎，是计划B，是第二选择。你这种一帆风顺，让我觉得很刺眼。”   在梦里，连上帝都通过画外音对我说，你这横冲直撞的人生会有个什么样的结尾，我也持观望态度。   “用一句话总结就是，对李可来说，爱情是奢侈品，LV是生活必需品；黄小姐这样的人呢，可能LV是奢侈品，但爱情是生活必需品。你自己想，一个男人要结婚，会和那种姑娘结？LV集团不会突然就倒闭，但爱情这东西可是说没就没的，我总得确定我有资源能一直提供对吧？从这个角度想，我们还是很靠谱的。”   　这才是一整晚唯一中立的事实，是的，多年以前，我的矫情我的浪漫我的天时地利，到了今天，已经统统过期，更关键的是，当年陪在我身边的那个人，居然选择了中途退票离席。\n"}
{"text": "知识到用时才发现是远远不够的！微积分啊微积分啊，那个远离我多时的微积分我很挂念你啊！\n"}
{"text": "读到''三妇论''直接弃读，恶心，可以想象张教授人格上的低等。\n"}
{"text": "京都父女版深夜食堂 故事性太弱了些。\n"}
{"text": "好看!\n"}
{"text": "[2015 NO.10] 1.失明的医生当着未失明的妻子在半夜钻进别的姑娘的被窝2.人们因为失明而无法把自己身上的粪便擦干净羞耻而哭泣并且下起了小雨3.失明的老人在洗澡时背后伸出了一双无名的手帮他擦背//看到这三个地方的时候，难受的不能自己//读的时候一直在脑补walking dead\n"}
{"text": "设定很棒，细节很到位。\n"}
{"text": "想去自由行了啊混蛋！！！o(╯3╰)o（11.9.22）\n"}
{"text": "这不是言情小白文的问题，这是本身架构不了复杂情节问题。暗黑情节好看，但必须用心想清楚所有人物设定好所有线索再动笔。目前看来，这故事就是个乱七八糟的坑。\n"}
{"text": "前半部分很有帮助。眨眼的机制：一旦你的听明白了，便会眨眼，眨眼即剪辑点。六条原则的排序：情感51%；故事23%；节奏10%；视线7%；二维特性5%；三维连贯性4%。排在第一位的情感是需要不惜一切代价维护的，如果不得不牺牲某一条原则，那么先选择最下面的几条。\n"}
{"text": "无法理解怎么就爱上了～\n"}
{"text": "祖伊最后那段所有人都是耶稣的论断，跟我的看法，一点出入都没有。这就是面对这个世界豪不绝对的唯一的解答。对你所讨厌所痛恨却还要共处同一个空间的最终通向。打开那扇门，不再压抑。\n"}
{"text": "j'ai pas aimé\n"}
{"text": "别看这本书，好吗？好的。\n"}
{"text": "不错，内容还是很丰富的……这个，没有中国好像不合理啊\n"}
{"text": "书的翻译太烂，严重影响到阅读！ 举例p.81并对从事反体制论坛活动的人给予刑法制裁。 什么叫论坛活动？ 同样在81页，反对派公众就可以形成反对派对立势力的要素。 到底和谁对立？ 随手翻了一页，总之这部书翻译的很糟糕！\n"}
{"text": "太狗血了。。。\n"}
{"text": "我就是说里面说的正常的傻瓜啊！！十中九！！！但是这种东西总是反思之后别人指出来之后才能意识到，想要改了真是有点困难，里面也写了不少对策，还是得在实践中慢慢摸索啊~~\n"}
{"text": "錢穆先生的《國史大綱》確是民國時期最為優秀的通史著作，其實則作為西南聯大的歷史教科書，所以在體例上更使學生在閱讀上容易上手，錢先生觀點獨到，並不拘泥于政治、經濟、文化等分類規律，而是以各朝特點來加以更多的變化來談各時期的狀況。這本書洋洋灑灑讀了近一年時間，實在收穫不小！\n"}
{"text": "翻译得太烂了，这也能出版？！\n"}
{"text": "看他的戏都从没这般认同过，好像偶遇蜜友，那个大而长的拥抱...\n"}
{"text": "确实是萌芽水准\n"}
{"text": "用联系的观点看世界。地利，文化，游牧，宗教。在相互渗透中完成了共同的进步。\n"}
{"text": "老萨是个杂家~\n"}
{"text": "最近凑巧连着看了《往事并不如烟》、《顾准日记》、《吴敬琏传》，刚好都涉及了文革那段历史，对照着看别有滋味。吴晓波文笔了得，思路清晰，此书是了解中国近几十年经济制度变革历史的好书，建议一阅。\n"}
{"text": "爸爸的花儿落了，\n"}
{"text": "毫无疑问，卡弗是最好的。\n"}
{"text": "这本书文风、笔触都不错，阅现代言情文无数的我表示，这本书很不错。\n"}
{"text": "这个跟\"亲贤臣,远小人\"一样,原则上十分准确,实际上无法操作.还不如提供自己关于贤臣和小人的看法,让别人可以判断.\n"}
{"text": "无聊的时候看看也行\n"}
{"text": "大师比小人物好的地方就是他胡说，你知道他，他不知道你，就这样，这本书写的是一种可能，货币的非国家化，不过感觉这有点远离哈耶克的自由秩序啦！健全的货币出于自利而不是仁慈！！！斯密，后继有人。。\n"}
{"text": "天啊真温情 行天是闷油瓶一样的存在么？\n"}
{"text": "有点失望～就只是这样一个简单的故事。\n"}
{"text": "然后她想到一件事让她的喉咙发紧：她也许不是爸爸的宝贝，可是他一直叫她“小兔子”。这时她不费事就哭了起来，让妈妈伸手过来攥紧了她的手，唯一的麻烦是她拿不准到底是为了爸爸而哭还是为了沃伦马多可或者是马多克斯而哭泣。可是她意识到就连那也是谎话，她突然停止了哭泣：这些眼泪就像她这辈子里一贯的情形，完全是为了她自己而流——为了可怜而敏感的艾米丽格兰姆斯，谁也不明白她，她也什么事情都不明白。\n"}
{"text": "很无聊\n"}
{"text": "校对不负责任，第三章根本无法阅读，大量生僻词义缺少译者注，地图编排也不够精细，大量地名得不到地图的验证，最无法容忍的是译者对中世纪史尤其是教会史完全不了解，安娜·科穆宁都会翻错，[46页第七行]，看了三章就不想看了，机翻的作品卖这么贵，，国内中世纪史就这么做，前途不要太光明。\n"}
{"text": "本以为是言情，看了半天说是推理，情节各种抄，抄下来，我就想说放过我福卷卷可以吗⋯⋯\n"}
{"text": "地理位置注定了这座城市 乃至整个国家的不平凡 百年来 它伫立于两大陆的交界处 接纳又送走了多少各怀心事的匆匆过客  经历了多少变迁成了如今的样子 它被时光裹挟着向前 新砌的砖瓦难以掩盖历史的沧桑 如果说 要为这座城市寻找一位英雄 那么这位英雄无疑是它自己\n"}
{"text": "感觉上跟《魔灯》差不多啊，都是偏向于自传性的，不过这本书里伯神倒是结合了好些部电影来讲述（回忆）拍那些电影期间的种种细节种种往事。另外，伯神和他的某几位老拍档的感情也相当感人啊。最喜欢无赖行为/信任和喜悦-莫妮卡这两章，这两章有趣多了。还有，他真的很自恋很敏感很复杂很奇怪。\n"}
{"text": "但见书袋，未见才气\n"}
{"text": "蛤蜊还活着么，没有被拿去给今大师送葬么\n"}
{"text": "短篇故事集。背景简单，情节不清又缓慢，但出奇的具有力量感~~真是好看，而且我喜欢女主角~~\n"}
{"text": "开头还不错，越到后头，语辞如网文，情节狗血。已经在kindle内容管理处永久删除电子书。\n"}
{"text": "有点奇思妙想的感觉\n"}
{"text": "原来我古文已经退步到需要备一本字典来看这书了。。。\n"}
{"text": "太平淡\n"}
{"text": "男女主都很烦 只觉得女配比较讨我的喜欢咯\n"}
{"text": "这是一本非常不错的书，内容充实。立意深远。很多人都在批评这本书，但是对中国社会结构的解释却无人能出其右\n"}
{"text": "第一册五星\n"}
{"text": "人物的思维都太简单了。。。\n"}
{"text": "没有和台版比，但也满足了，很喜欢，简直比小津那本豆腐好。他原来最喜欢向田邦子！\n"}
{"text": "非常磨耐性\n"}
{"text": "视点\n"}
{"text": "真是一件悲伤的故事，我居然看过！！！！！！！\n"}
{"text": "再次努力 还是看不下去 弃了\n"}
{"text": "用民间话语改写历史意图太露骨了，内容极其傻逼\n"}
{"text": "这种照片+旁白的集子是很隐私难懂的，作者自己高兴就好，我没看到什么闪光点。\n"}
{"text": "诶，终结篇比前面还不好看，只能两星了\n"}
{"text": "可操作性非常强的一本书，这本书的作用是帮初入行者缕清一些基本技巧和门道，但初学者要弄清楚的是，这不是编剧的一切，真正好的故事还是要从内心而发，从人物性格逻辑出发，把这本书作为锦上添花，就无敌了。\n"}
{"text": "非常烂\n"}
{"text": "我觉得太难看了．\n"}
{"text": "侯孝贤讲侯孝贤。\n"}
{"text": "难道只有我觉得节奏太缓慢了吗\n"}
{"text": "我连匪大的书都读不下去了。\n"}
{"text": "个别地名和句子的翻译体现了译者的知识体系并不完备\n"}
{"text": "题材再好，架不住写的烂。流水纪事。\n"}
{"text": "冲着不辞职也能周游世界买的。打开看了几页就开始失望。文笔和故事都实在一般，不吸引。和这副标题也没啥关系，虽然的确是实话。努力看了三次，加起来都不到三分之一。束之高阁。\n"}
{"text": "這拍的都是什么啊。。。\n"}
{"text": "罗琳大妈确实还是适合写童话  （地铁上读完）\n"}
{"text": "十年前看也许会喜欢。\n"}
{"text": "构思不错，but文笔欠缺，而且太太太啰嗦了...\n"}
{"text": "非常赞！前面的叙述其实没什么特别的，但是赞在了题材。最后看得人心里非常非常难受。希望不再有战争。\n"}
{"text": "桐华又一次恶俗狗血了，而且这里面的投行真假真扯\n"}
{"text": "这种青春文艺类的书真是太惨不忍睹了 多给一星给电影版的何润东\n"}
{"text": "没看完就还回去了。希望还能在哪里找到吧\n"}
{"text": "＝ ＝。。。。\n"}
{"text": "要买本，再读一次。\n"}
{"text": "糟透的翻译，都好奇谁能看得下去。\n"}
{"text": "没钱、没分寸、没谱的女人\n"}
{"text": "和大多数的自由主义一样，毫无逻辑的五里雾。\n"}
{"text": "真的平凡而有力的思考\n"}
{"text": "狗血，词藻\n"}
{"text": "非常有趣\n"}
{"text": "没有人不是西摩的胖女士。\n"}
{"text": "没有强烈的学术味道，读上去反而觉得像是作者在娓娓道来，个人认为可视为作者研读三国志的心路历程。\n"}
{"text": "有点冗长，不是很有意思的剧情\n"}
{"text": "挺苏玛丽的！\n"}
{"text": "假冒伪劣的港式口味很不舒服\n"}
{"text": "谢谢老妈给我买了本剧便宜的.....复印本  还好不是电子的...\n"}
{"text": "我看见女主的名字就没得兴趣了，这作者姓黄吧。。。\n"}
{"text": "全是苦难，就连美与崇高，都是带着地下室老鼠的臭气被人唾弃的。\n"}
{"text": "被腰封所欺。。。哎，机场读物\n"}
{"text": "个人色彩浓重。书店一般都是一摞书都有塑胶纸封着，第一本供阅读或挑选，这一本就只有塑胶纸包着，与宣传相比名不副实。可以不用买。\n"}
{"text": "骗钱！！！！！！！（大部分）\n"}
{"text": "导演的神经\n"}
{"text": "（更想看押井守自传、访谈之类的文字了\n"}
{"text": "女主太白痴，受不了\n"}
{"text": "从书里学了几句诗，不过最大的收获，是“猫儿”的“儿”字（乡音读ni）。\n"}
{"text": "为什么阅读这些文字的时候我总感到羞愧还有愤怒。  大概是明明有着相似的不堪回首的经历但是她变成了更勇敢的人但是我没有。  我就像一只懦弱的灰不溜秋的老鼠，却连在下水道里仰望星空都做不到。\n"}
{"text": "好多听不懂的人啊~\n"}
{"text": "读罢深感比政治更加血腥和原则的就是经济了\n"}
{"text": "女主又蠢又作\n"}
{"text": "听了他的讲座就喜欢上了\n"}
{"text": "受了教诲\n"}
{"text": "全书只有最后2%还可以，前面真是各种乱七八糟。但是即便看完全书也依然觉得柔福只会嘴上嚷嚷肆意妄为地对别人提要求，更喜欢赵玉箱。\n"}
{"text": "拍成纪录片多好\n"}
{"text": "代孕丑小鸭和高富帅的都市玛丽苏爱情。\n"}
{"text": "每个人都是K每个人都是局外人。\n"}
{"text": "不好意思，闽南人表示，可能是大叔您吃的中国美食太少了，您推荐的这些真的很一般啊。中国的书友也太宽容了吧，信这个还不如看大众点评。\n"}
{"text": "科斯写得很有意思。\n"}
{"text": "为了年少时的《天是红河岸》看了这个书 看完后感觉不如不看……我最讨厌那种穿来穿去的情节了!!!  你当这是打游戏啊！！！\n"}
{"text": "客观公正有深度\n"}
{"text": "一老师看自己的学生不像好人，是该去教育他，还是该去众人皆醉我独醒地不喜欢他？不知道这段情节以后会怎样，现在看实在很讨厌。能把我快乐童年的那点不快乐回忆都给勾起来真是tmd奇书啊。\n"}
{"text": "干净、清新的感情。坚持，让人心疼却感动。\n"}
{"text": "读的好吃力，不过收获也很大\n"}
{"text": "比起其他。这是匪大比较逊色的书了。  那个男人。没有让我看得上的地方\n"}
{"text": "一本博士论文改编成的书籍。相当详实的史料和分析有助于帮助了解中唐以后的历史变化。\n"}
{"text": "不是用欲望、嫉妒、想象去看，而是用眼睛去看。\n"}
{"text": "就算不抄袭也是个垃圾，剧情就是爱爱爱爱爱，100个字可以讲完所有梗概。人物矫情且分裂，感情描述得丝毫不生动不感人，看着尴尬。\n"}
{"text": "兩個故事，「地下室手記」與「雨雪霏霏」。陀氏，我心中之恒久不衰。\n"}
{"text": "老先生，假如您还在世，如何看待现在的中国？\n"}
{"text": "很佩服作者，古文造詣很高啊，寫得真好。值得一看。\n"}
{"text": "读得最累的一本书，看十分钟就昏昏欲睡，实在是人生虚幻虚无，你丧失了记忆，再去寻找，如同在迷雾里游荡，走哪是哪、找寻到什么是什么，因为抓不住。写书评也说困的不行。感觉这书实在是晦涩，不想再读一遍了，不懂也不想读。\n"}
{"text": "一口一个毛主席。呵。\n"}
{"text": "是的我小心眼\n"}
{"text": "挂羊头卖狗肉。\n"}
{"text": "矫情啊！好啊！\n"}
{"text": "最喜欢的短篇小说\n"}
{"text": "跳出单纯的城市规划的理科思维 华生从土地经济的角度解析了中国城市化困局之类的若干问题 好的书籍总是能呈现出非常多鲜明的观点 虽然有些部分我持不同意见 例如房地产的价格控制 似乎应该跳出到更大的政治经济圈来思考这个问题 但仍然是唤起人努力思考的书 推荐\n"}
{"text": "长短于我合适，顺流直下的畅快。观点的新鲜自不必多说\n"}
{"text": "翻译烂得令人不忍卒读\n"}
{"text": "不愧是亲王——很有《风起陇西》的范儿，只是有些场景，咋那么小言呢，亲王也开始走卖腐小言风了啊（沉思脸\n"}
{"text": "书好差，游记不像游记，指南不像指南，绘本画得好难看，表意和表形都不到位。就是一本四不像，打折买来的也心疼。跟高木的完全没法比。\n"}
{"text": "我一定要做个标记，读过这本烂书。不然老是忘记，以为是本新书又点进来\n"}
{"text": "图书馆新书架上的偶遇，第一眼是被这个极具诱惑的名字和崭新书本的良好质感给吸引住。原来看过的几本游记，有些是匠气太重，过于执着于文字上的雕琢，而缺乏了些情感的浸润。有些则只是一本背包旅行完美攻略，流水账般的记录，更加适合于行者自身去回味。而这本书，一路读下来，轻轻松松，平淡中有时有几分感动长存心中。其中有一个观点深深触动我，人们总会有不想对他人说出的苦衷，如果我们有幸发现，就尽量给予他们宽慰吧。人与人之间的关系，并不是一开始都是恶意的敌对，或许我们都看不到深处的原因。一份宽容与谅解，化开多少尴尬紧张，还能送来一份温情。旅行，在路上，学会转化视角，温柔地对待这个世界吧。\n"}
{"text": "我很少看这样纪实性质的著作，一口气读完它，心中很不是滋味。我们的历史的还原，靠的是一位美籍的华人不懈的努力而得来。张纯如实在让人敬佩，想起她的自杀，更让我觉得她为这些历史付出的是生命的代价。这本书前半部分用几个不同角度分别记述南京大屠杀时候的景象，读来令人黯然；后半部分可以说是对战后人物和事件的追踪，其意义不亚于前半部分关于浩劫的纪实。有很多信息我是在这本书里面第一次看到的，比如说《拉贝日记》是张纯如在写作本书的时候发掘的，又比如说一些我以前并不知道的涉及ZZ的一些东西。总之，这是一本好书，是应该被人铭记的作品。\n"}
{"text": "震撼和痛心\n"}
{"text": "草草读了前几页，实在看不下去，可能是我的历史积淀不太够，读的很累，感觉作者写的很累，感觉作者一直以一种克制做作的心态在写，文字不够浓缩，历史也是强行带入，我表示欣赏不来。\n"}
{"text": "深入浅出的赞！自己努力的新方向。\n"}
{"text": "梳理地比较粗略\n"}
{"text": "太矫情\n"}
{"text": "小昆昆写的书还真是言简意赅。\n"}
{"text": "这是小说吗？可能是我水平太差了，翻了前100页，对于这种掉书袋而且是我根本没听说过的书袋完全都不进去\n"}
{"text": "可能是书读的太多了，这样的故事觉得有些无聊了。\n"}
{"text": "惊呆了，大家闺秀到青楼没几天就能把恩客的蛋给卸了，这样还能出版！为什么不能给个有质量的小说消遣一下\n"}
{"text": "配合电影看不错，访谈者确实很尊敬怀尔德，果然是英雄相见，惺惺相惜。\n"}
{"text": "写得很简单，就是鲍芝写的通俗著作。此公对儒家有偏见，说中国最主张自由经济的是老子。\n"}
{"text": "【以前不经意中所累积的一些记忆，不去注意不去想，有一天想再去唤回时，却再也不可得了。譬如，有时候就是想不起某个朋友或某个亲戚的名字，怎么想都想不起来，记忆力不在听任使唤；一个最简单的字，你曾经很熟悉的一个字，突然从你的记忆盒子里消失了，不管你如何绞尽脑汁，也许这个字已经溜到了舌尖，但就是不肯现身。这时候你才知道，你的记忆力已经不管用了。】路易斯·布努艾尔快70岁的时候才第一次出现这种健忘症，真是太让人羡慕嫉妒恨了。大师絮絮叨叨回忆自己的一生，语调平平淡淡，但其实出身注定了其一开始就混得是高级圈子啊，各路精英的交汇。\n"}
{"text": "我承认我重读了一遍，我想我可能看见了一种孤独，这种孤独或许可以用一个句子展现：”因为没人关心他，还因为他是个好人。“这部短篇集的有一个或许存在的主题：寻找——找一个籍籍无名的二流作家。在这漫长而徒劳的寻找里，目的地不存在，只有”或者“、”如果“以及间或闪现的”应然“，没有确凿的动机，没有明确的目标达成。和许多能够得到共鸣的著作一样，我想做这样的表述：我找到了我的波拉尼奥。这句话很俗气、大路货，那就这样吧，我和每一个人的孤独似曾相识而且千差万别，我彷徨地真诚，徒劳地度过时间，也许到了一个写回忆录的时间点，我唯一的感叹也将只剩下”我还活着“的庆幸，于是便没有了。\n"}
{"text": "坐在办公室强迫自己看完的非常无趣的小说。\n"}
{"text": "我也认为这本太平庸了。。。\n"}
{"text": "可以说是相当胡说八道了。“儒法斗争”就是从这儿来的。\n"}
{"text": "非常好的一本书，虽然最后有关拍卖的一部分没有读懂。这种分析说明，有些结果和想象的其实并不一样。\n"}
{"text": "实用//\n"}
{"text": "正如他自己说的，刺猬适合宣讲观点，狐狸适合做预测；他自己就是只狐狸，所以写的书很差....\n"}
{"text": "旅行就是这样，你看到的只是你想看到的东西而已。内容寡淡做作。\n"}
{"text": "读了一半了。感觉阅读越没意思。给我一种郭敬明旅游的感觉。。。尽是小资与装逼。。完全没有感动可言\n"}
{"text": "渣渣啊，很恶心的风格啊\n"}
{"text": "久闻卡尔维诺大名了，这是我第一次读他的书，花了我一个下午的时间读完。不管是题材和文字都非常独特，只是翻译让我看得太累了。借用这种意识形态将小说推进，讲述那个年代里隐喻着的历史与政治，战争与人性，对自由的追逐，对罪孽的救赎，薄薄的一本书涵盖了如此多的内容，实在让人敬佩。\n"}
{"text": "树木希林的访谈最有趣\n"}
{"text": "站在巴塞的老城墙上，海和天，哪里才是他们的边界，海到底是广阔得无边无际还是尽力往天边生长了去，我也是分不清的呀。|| 爸爸的花儿落了，我也再不是小孩子。以前在课堂里读不懂，今天窝在被子里读得一脸泪。\n"}
{"text": "光影大师传奇又逗逼的一生～(在那个年代的欧洲咖啡馆，是不是随便扔块石头都能砸中某为大师啊～)\n"}
{"text": "没有逻辑看得很心累。\n"}
{"text": "这个作家我黑了\n"}
{"text": "遗忘大屠杀就是第二次屠杀。\n"}
{"text": "观点一直重复。\n"}
{"text": "冷暴力\n"}
{"text": "情绪性很重，内容也不错，但是达不到它那种厚度吧。。。\n"}
{"text": "真恶心啊\n"}
{"text": "莫扎特式的历史学家   门外汉也能感觉得到的天才  应该把中国哲学史学习一遍再看\n"}
{"text": "午後隨手一翻把扔在一旁多時的《昨日之島》看完了，行文風格有時不免讓人感到疑惑，從而覺得在繞圈子。一開始看戴老師的書是美學老師推薦的，後來堅持看下去是期望下學期有機會蹭課的時候腦袋的背景知識不是空白的。本書在第五代還有《花樣年華》的分析都給了我不一樣的思考，敘述力度也顯得冷靜沈著。\n"}
{"text": "德米安助辛克莱寻找自我，黑塞助读者寻找自我。可惜最后总是陷于神秘。\n"}
{"text": "不如百度百科\n"}
{"text": "整个世界的寂寞。满身苍凉。最喜“好事一小件”。\n"}
{"text": "作者古文水平一流\n"}
{"text": "村上如果还这逼屌样一辈子都别想瑞典学院奖了——卡密一定不在乎这玩意对吧\n"}
{"text": "很实用的工具书，很适合需要系统方法论指导或训练的编剧！\n"}
{"text": "对不起小敏的介绍，我只能说这部小说刻意得很恶心\n"}
{"text": "清晰的解读。\n"}
{"text": "除了一篇天局，其他都一般。矫健反复写命运，可似乎没想明白也没写明白，魄力可嘉，大智不足。\n"}
{"text": "不喜欢结局\n"}
{"text": "垃圾\n"}
{"text": "看不懂\n"}
{"text": "相比之下历史课本都是废纸……\n"}
{"text": "2012.10.10赞李安本身一个\n"}
{"text": "男的自私冷血，为了一个女人玩弄了多少女人。女的开始爱的不得了，后来因为男的外表不好而立马拒绝，贪慕虚荣，毫无廉耻，老公死了自己老了又来和男的勾勾搭搭。所以没有爱情，有也只是男的一个人的爱情。\n"}
{"text": "文笔真好。\n"}
{"text": "如何拍一部电影？如果做一个导演？如何平衡电影学和娱乐、以及广大的中间地带？人生要坚持哪些\"知行合一\"？\n"}
{"text": "余华是懒惰的，他采用最投机的贴近社会现实的办法，把社会新闻编织起来，力图全景展现一幅鬼魅狰狞、光怪陆离的社会切面。他只摆出问题，却不深究问题的来源，更避讳提供解决问题的意见，还不如《看见》里的柴静更有勇气。最后套用贾平凹一句话：不要嘴说，要真操那个心！\n"}
{"text": "应该是刚出道的时候写的，文笔还不成熟\n"}
{"text": "这样的“温情”，“治愈”未免太浅尝辄止了吧！\n"}
{"text": "不值一看\n"}
{"text": "描写超一流 精确 想象力 但嘲讽太多 好像变嘲笑了\n"}
{"text": "是吴敬琏的传记，更是改革开放30年经济思想的交锋记录，精彩但是缺少一脉相承的深度。\n"}
{"text": "越来越好看！\n"}
{"text": "这本书简直太有趣了！！最后居然是圆满的he啊！虽然感觉某些部分叙事有些零碎感。不知道是不是我看的电子版有问题，看到中间的时候确实影响心情，结果又换了一本接着看，还看得特着急，有些囫囵吞枣了。又感觉不知道什么时候才会再看有些怅惘啊~\n"}
{"text": "所有的罪只可忏悔，无可救赎。\n"}
{"text": "没什么意思\n"}
{"text": "想不起来为什么要买这本实体书。 大卫林奇很有劲，比较特别的是访谈里好多回答涉及到意识流动和冥想状态。 （油管上还有林奇科普超觉静坐的演讲。有点儿弗洛伊德，有点儿神。我开始相信静坐冥想可以成为一种legal high） 书我是看不完了...\n"}
{"text": "本来只给一星，想想前半部分男二痴情形象塑造还算不错，所以多加一星。内容总结为一句话：三观不正的套男手册。\n"}
{"text": "经典自由主义\n"}
{"text": "海外华人史\n"}
{"text": "两星全给绘画，我想问一句作者，这本书里面TMD有刀刀么？\n"}
{"text": "案板快来！\n"}
{"text": "雷曼和美林的倒闭占了很大的篇幅，其中富尔德这个人颇为玩味，引人深思。\n"}
{"text": "一段弃，翻译太吓人了。\n"}
{"text": "一切失去的又都找到了\n"}
{"text": "应该看看电影就好了。。。\n"}
{"text": "超级白痴弱智的一本书，情节散乱，所有正面人物都同仇敌忾，所有反面人物都不得善终。真不敢相信这本书是马亲王写出来的，总觉得是一本山寨书。\n"}
{"text": "#论有些言情直接给一星就好啦# 拉低逼格系列之波波 4=v= P.S. 对 我是真的看过\n"}
{"text": "“当我知道的人类故事越多，我对这个世界的偏见就越小” so true…\n"}
{"text": "看评分那么高，很期待，本书翻译的比较好，但是本人对日本历史，尤其是演艺界很陌生，读来并未有期待中那样理想。但是进村昌平本人对导演事业的执着令人肃然起敬，择一业，终一生的那股子精神也值得推崇。\n"}
{"text": "电影迷的心理学入门之作。\n"}
{"text": "虽然我看不懂没看完 但我还是给予极高评价 不是每个人都能读懂卡夫卡 至少现在的我，不配读懂他的书\n"}
{"text": "真想摇一摇作者的肩膀说 你到底想说明什么！\n"}
{"text": "文笔很好，对于电影，电影人的评价也很入味～\n"}
{"text": "给硬译成这样，仍然无法掩盖那牛逼闪闪的光辉，这是学者型小说家如洛奇等人无法比拟的直指人心的力量！\n"}
{"text": "多少版本，挣了多少钱呵呵\n"}
{"text": "不如电影版，幸好看的是电子版，不然又会觉得被宣传骗了\n"}
{"text": "因为当中停了一下所以从父子线摆到了过去现在线，感觉还蛮有成就感的。\n"}
{"text": "没看出意义在哪里\n"}
{"text": "本书是作为国民党史研究而立项。但写的是国共两党从成立至建国后的复杂关系，视角独特。本书可算是杨奎松的代表作。严谨的学术著作，让人感叹原来真相真不是那么简单，详细分析了各种因素是怎样合力影响历史。还是那句话，真正的中共党史是扣人心弦，惊心动魄的，读后让人唏嘘不已。\n"}
{"text": "貌似《色戒》逼格不如《卧虎藏龙》了。\n"}
{"text": "垃圾\n"}
{"text": "你学了很多知识，但真的懂什么是智慧吗？\n"}
{"text": "不知道这书为什么能评分这么高，没什么有意义的内容，字里行间全是作者的优越感。\n"}
{"text": "天哪 这种带有严重个人色彩的游记都可以出书赚钱辣 简直细思恐极 文笔平庸 逻辑混乱 百度味浓厚的历史人文知识 就连摄影也没有太多可圈可点的作品 总之就是非常私人的一本个人游记 千万不要再贴什么“当代徐霞客啦”“国家地理旅者”这种标签来迷惑大众了 差评！\n"}
{"text": "穿越文，看没多久我就弃了…女主很万能，基本样样都会。男主其实对女主真好，想自由我就给你自由，默默守护之类的。最后在一起了好像。\n"}
{"text": "越来越不相信豆瓣分数了。\n"}
{"text": "仓促的结尾让文字都不连贯。且女主支教情节是大败笔，续貂。\n"}
{"text": "小时候看看就算了 三男爱一女而且还是杉菜风格的女主我真是受不了\n"}
{"text": "看完之后几乎没有记忆\n"}
{"text": "看开头觉得眼熟，然后想肯定是以前读的谋篇小说剽窃了这篇，读到一半才恍然大悟根本以前就读过。还是太稚嫩，关于天长地久的感情，刻划不深，人物也很脸谱化。\n"}
{"text": "很久没有完整的看完一本书了、如相遇、似别离....\n"}
{"text": "适合小盆友看。。。\n"}
{"text": "简单易读\n"}
{"text": "看完一整本就会相信这个中译版是赵德明的几个学生合译的&波拉尼奥不会让人失望\n"}
{"text": "目前最不喜欢的一部，比起流金岁月喜宝这些已经很具亦舒特点的故事，这个就太过了。倒是吃南瓜的人和葡萄成熟的时候有些类似，也喜欢。有时他们回家，除去中间刚到非洲就收到噩耗这个狗血的转折，前部关于战争的搜集和结局还不错。\n"}
{"text": "我为什么看过...\n"}
{"text": "南泉斩猫，见不见性?\n"}
{"text": "2014阅读，从一本旧书开始。要是早点读，就能五星了。\n"}
{"text": "通俗易懂，点赞！\n"}
{"text": "我说袁老师很无知会被打么......\n"}
{"text": "从剧本怎么来 如何选角 概念图 等等的各方面讲述 非常全面…\n"}
{"text": "我死后最好每十年能让我上来买点报纸——让我知道我不在的时候他们都干了点什么……  看《一条安达鲁狗》的绝望……\n"}
{"text": "我想给六星~跟这两部比麦田简直弱爆了啊~不过以后得多看英文~\n"}
{"text": "生活平淡，又充满历练\n"}
{"text": "好巧 今天去图书馆正好遇见这本书 恩是遇见\n"}
{"text": "属于一个特定的疯狂的时代的疯狂的人们。但那是人所向往的疯狂，疯狂着，自由着！\n"}
{"text": "技巧的痕迹太重了，这本书不无趣，他的语言毁了它,这本书的句子居然使我生理上感觉不适，还是汪曾祺说的好嘛：修辞立其诚\n"}
{"text": "“好好的一个男人，把他逼成丈夫，总有点不忍”。→_→总之，师太有理，把自己活得美丽，自然会发生美好的事情。爱情？并不需要轰轰烈烈的一场。\n"}
{"text": "最喜欢的还是那篇《安妮·穆尔的生平》\n"}
{"text": "各种废话和瞎叽吧扯，新版克莱登大淆的文凭也好意思拿出来招摇过市。\n"}
{"text": "这书是中学生能看懂的？\n"}
{"text": "天之上，国有殇。父辈的旗帜，国家的记忆。\n"}
{"text": "弃~~\n"}
{"text": "给五星，毕竟石田是我非常喜欢的作家。这本书淡淡的，又很治愈，虽然算不上完美但是暖心\n"}
{"text": "危机史总是值得一读的。\n"}
{"text": "话说这个结局相当坑爹，变相他他他文\n"}
{"text": "书已撸完，接下来就是再次感受被支配的恐惧了！\n"}
{"text": "本意相当金庸，过程中又想模仿古龙的陆小凤，最后成了温瑞安的四大名捕。画虎不成反类犬。\n"}
{"text": "重读大国兴衰感觉值六星。\n"}
{"text": "最不喜欢的一本书 太空虚了 不是一种人\n"}
{"text": "本书提示我们使用材料要再三斟酌。（论证略显薄弱）\n"}
{"text": "罗里吧嗦，但凡碰到典故便罗织铺陈，不厌其烦堪比百度百科，叙事同样絮絮叨叨，夹杂让人翻白眼的“风趣”，东拉西扯说了一达通不过是几句话可以说清楚的意思。\n"}
{"text": "相当一般\n"}
{"text": "虽不是天才，却是大才\n"}
{"text": "流水账，快速的过了遍。\n"}
{"text": "supergood！\n"}
{"text": "貌似这是略萨20多岁的作品，哥转眼30了，惭愧啊\n"}
{"text": "确实很好看，有本格也有紧张刺激的情节。我还特地去看了看那些打两星三星的朋友们的主页，看看他们会给什么书打五星……\n"}
{"text": "从制度史的角度，从制度、人事、信息几个角度对军机处的形成进行了研究，认为最终军机处对信息的垄断实际上限制了所谓的“专制”君主，对一些成说进行了批判，很有耳目一新的感觉。另外，清史编纂委员会的书的内部装帧一定要这么low吗，拿到书第一感觉就是买到假书了。\n"}
{"text": "这个总归是比其他的好点了 但是还是呵呵\n"}
{"text": "社会发展的根本要素是有产权的保证，当产权界定的不断发展和清晰化必定促进更高阶的分工……资本主义就这样本界定下来\n"}
{"text": "书评坑人，跟张爱玲不只差了一条街。整本书写的又急又躁，人物也单薄表面。实在没看出来，好在那里了。\n"}
{"text": "不得不佩服罗斯金，他真是政治学教材写作高手\n"}
{"text": "从里面读到好多其他书的影子\n"}
{"text": "很好。另外推荐一下《日本近世生活》，感觉部分内容可以侧面说明一点问题。\n"}
{"text": "没什么看头，抓不住我眼球根本就。\n"}
{"text": "确实简单易懂\n"}
{"text": "特别长......看到最后心很累 感觉像是在看钱塘老娘舅_(:з」∠)_\n"}
{"text": "对死亡坦然的前提是无憾吗？一个人要纠正多少错误，才能在最后的光芒中感觉出温暖？\n"}
{"text": "201625.细枝末节都值得怀念，特别是在当下。\n"}
{"text": "太雷了，可博一笑。\n"}
{"text": "没有内容的一本书。。\n"}
{"text": "实在读不了科幻。\n"}
{"text": "哎，有的真是看不得额。\n"}
{"text": "学到用时方恨少\n"}
{"text": "冗长\n"}
{"text": "三毛啊  爱啊  白羊座的女子\n"}
{"text": "翻译大赞！\n"}
{"text": "真啰嗦\n"}
{"text": "像看另一个村上似的。虽然是讲电影创作观念，也是讲生活（和人）的细节。“在沉淀之前缓缓飘荡在水中的沙粒。”\n"}
{"text": "温情和敬意当然还有爱\n"}
{"text": "歌厅的紫 和 处女之死的黄绿 不错\n"}
{"text": "给好评，写的不错\n"}
{"text": "读不下去了。余华的叙事就是。。shit。。流水账。\n"}
{"text": "大概07年看的电子书。非常八卦，布努艾尔自述他竟然用催眠术把邻居家女孩给催眠了。\n"}
{"text": "南渡，北归，离别。跌宕的民国史。\n"}
{"text": "科幻其实很接近哲学，会颠覆人对现实生活的看法，会有灵魂抽离肉体后反思的感觉。\n"}
{"text": "有些话是我想说的，有些事我也想做，只是没那个勇气，所以顶你一下。问题是你丫的日了台湾妞就出来得瑟，找抽啊\n"}
{"text": "很久以前看的  也是很久以前的穿越文 现在看来  雷点颇多\n"}
{"text": "手感真好~\n"}
{"text": "扫盲。前半部分理论基础，后半部分实例分析。\"所谓战略就是策略性地舍弃一个方面去换取另一方面\"；\"资产负债和利润表告诉我们公司的运营情况，现金流量表告诉我们公司的风险状况\"；\"一个企业必须选择它具有竞争优势的领域去投资，才能赚钱\"。\n"}
{"text": "小李的礼物 挺好\n"}
{"text": "真是不比金庸好看，不过也真是精心设计过，有种别样的趣味，可能是大学生视角写的小说我都爱看的缘故吧。\n"}
{"text": "读了近五十页，我怎么发现废话真的好多，说点有用的行吗？想不通为什么评论这么高。\n"}
{"text": "地理政区沿革史，看的时候热泪盈眶\n"}
{"text": "三个故事，三种生活。一个比一个看得费劲。那简洁的短句，读起来感觉好好的一句话有了刻意的停顿。读出好多亦舒的感觉，但远不如亦舒笔下的自然。第一个故事读起来印象最好，毕竟这类人看到写的不多。其它两个，一个赛一个的做作。是不是代笔写的啊？\n"}
{"text": "给3.95星，算是不错的群传记类图书，通俗易懂，也大概地讲了一下操作方法，比如多一个板块中强势、空板块中的弱势。\n"}
{"text": "这书名我就很喜欢\n"}
{"text": "有收获。  但作者的文思，内容的深度，都不敢恭维。\n"}
{"text": "挺牛逼的，不过我看得肯定不全\n"}
{"text": "一次一次穿越耗费了我读书的心情，从玛丽苏的女主开始和英俊沉稳的男主共谱恋曲时就应该放弃读之，但养成的习惯（再烂都会看完）迫使我还是读完了。书里某些情节和步步惊心相似，对作者大量查找史料还是心生敬佩。言情还是少读，伤身......\n"}
{"text": "读大陆地区汉人的历史也能这么有趣就好了\n"}
{"text": "评星只针对拿破仑章节，富勒和肖姆在中国是大神级别的人物。\n"}
{"text": "一片繁华落尽之感\n"}
{"text": "好玩儿，励志，期待文章版王小贱。\n"}
{"text": "波德维尔的主张同其电影史家的身份有很大的关系，他主张学者的立身之本在于生产确定的知识，电影研究更多的应该围绕电影本身的形式与风格展开，其立意是很可取的，但若是将跨学科的甚至是以探索未知世界为目标的理论完全从电影学里驱除，那电影学（而非电影）也就失去了其存在的价值。\n"}
{"text": "你不认识的魔鬼比你认识的更可怕\n"}
{"text": "非常值得读。\n"}
{"text": "看过1K部再看此书\n"}
{"text": "有点意思！\n"}
{"text": "很多有趣的掌故多于对电影本身的关注！\n"}
{"text": "成长主题总是让我感动。\n"}
{"text": "没啥好说的，依旧是火车上杀时间的一款作品。\n"}
{"text": "真不明白怎么会有那么多人推荐，很一般，没有人很出彩点\n"}
{"text": "把字写少比把字写多难多了\n"}
{"text": "还算全面要是深入点就好了~\n"}
{"text": "一个人，原来还可以作成这样。。我还是太年轻。。对世界了解的太少了。。\n"}
{"text": "我对博弈论产生兴趣，完全是因为约翰•纳什。不知道老家伙近来可好？\n"}
{"text": "诊所里的三回合试探只能算吊胃口，疗养中心的拉锯战让我感到必须严肃对待，当我读到最后1/4，J.B.和F.N.从徒然竞逐转向把彼此视为明镜，忍不住的击节赞叹！#人性的、超人性的，两颗高贵的灵魂相爱相杀的故事# 谢谢@津津有谓 的推荐^_~\n"}
{"text": "太美！！！！！\n"}
{"text": "非常有话题性的题材，如果拍成电影大概会好一些，但是仅从这本书来说，真是浪费了这么好的故事。第一部分和最后一部分是伪纪实性，中间第三部分是虚构式的，章节之间断裂严重，翻译腔脱节。聚光灯的设定真是太标志性了，它和失落的时间这两个词分别一星。【KU包月】\n"}
{"text": "我一直以为是杂志啊，不就是杂志嘛，根本不是书啊！！\n"}
{"text": "穿过来穿过去的，累不累啊。不顾历史，不顾结局，只要他活着，一切皆可改变，且无需交代，以中国口吻来写埃及故事，这明明就是一富二代穿越到中国古代啊~~~~~~~天方夜谭。。。。\n"}
{"text": "看不懂\n"}
{"text": "抄袭的拜拜\n"}
{"text": "对拍电影的流程有详细介绍,可惜用例太少,读起来比较乏味.\n"}
{"text": "蛮受用\n"}
{"text": "这是孤独者的彷徨，魏连殳，吕纬甫，伤逝......还有一些寓言，充满了绝望的气息，面对生的艰难和世界的冷寂，我们将如何去？\n"}
{"text": "好看，前者忧伤，后者奇妙，是不仅仅掣肘于语词本身的游戏，是文本意义上的，小说文学观点亦构成错综结构的人的单子，与生活彼此关联。\n"}
{"text": "如果不是媒体人，或者对了解欧债危机的蝴蝶效应，不一定适合看这本书。但身处社会转型期的我们每个人。总需要放大自己的眼光去看世界\n"}
{"text": "2星弃。不知道算不算翻译的锅，全程白开水，人物之间的对话根本就不像是人能说出来的话，从没见过能写得这么差的，连lofter上最正常的文的水平都没有。看不下去。\n"}
{"text": "跟随作者的视角去审视电影的世界，去品味大师们对情爱的解读，品味人生的真谛。\n"}
{"text": "所有的鸟和人终有一死，但歌声却能绵绵永留。\n"}
{"text": "我实在不喜欢这种风格\n"}
{"text": "伟光正、高高在上、不食人间烟火的设定，再联想到陆毅那张假脸，令人恶心。\n"}
{"text": "故事还算有趣，但书名之前是不是应该冠上“法国”二字啊作者\n"}
{"text": "簡短有力。雖然我開始看它，是因為它挺薄，我想著，我要用這一本小書簡單瞭解電影最最基本的一些什麽。這本書的好處在於，告訴一個有些倦怠了只從大眾角度去觀看電影的人一點新鮮的角度，也許並不那麼專業深入，但是很能讓你發現之前被忽略了的東西。影評的寫作內容往往取決於你怎樣觀看一部影片，這層意義上來說，或許稱它為專業觀影入門指南也無不可。當然，它列舉的大量關於影評具體技巧注意事項甚至格式規範的指導，顯示了它的貼合主題，不過對於我，前面那塊兒其實更實用。擰清基本專業術語，瞭解一些常用的分析切入角度，明白專業影評的寫作流程，知道查詢資料的方式途徑……看完這本再去看認識電影，就跟剛背完單詞去看閱讀差不多。\n"}
{"text": "故事人设吓尿我\n"}
{"text": "终于看了原著。。。。。。。\n"}
{"text": "想要速览科幻小说在上个世纪百年里的发展和成就，这本选集无疑是一个极佳的选择，尽管它仍不免挂一漏万。作者划分了三个时期，相较而言，我最喜欢的还是科幻小说“黄金时代”的作品，视其为最“正宗”的科幻。一定程度上，这是因为自己最早读到的科幻都是这一时期“三大家”的作品 ，直接影响了自己的口味，乃至定义了自己心目中的科幻。另一方面，这一时期的著作中所涉及的主题许多在今天仍具有重要意义，甚至有时会让人惊讶于其对于时代的超越性。另外，作者的前言和在每一篇选篇之前的作者介绍也都值是科幻文学的优秀导读。\n"}
{"text": "虽然没看过 但是看短评和看淘宝评价一样 感觉水军好多……\n"}
{"text": "人類在宇宙中的地位一如螞蟻對於地球的意義 真的再過一千年 究竟會發生些什麽呢\n"}
{"text": "他不应该放纵这份感情，这是不应该发生的。然而他还是爱了，他渴望体验人类为之生、为之死的那种奇妙的爱情，这是他唯一的机会了。他缓缓闭上眼，在迪伦唇间留下了一吻。\n"}
{"text": "浮光掠影式电影史小百科（幸亏电影史不长），早期电影部分写的不错。\n"}
{"text": "所謂的學問，除了增加某些人傲視旁人的資本外，並不能實際地影響到他們作為一個人的基本態度。\n"}
{"text": "政治遗产做工具变量的由来。\n"}
{"text": "你妹的比较优势，这就好比地主拍拍长工的肩膀：你的比较优势就是力气，所以你要世世代代保住这个优势，好好从事长工这份有前途的职业吧。\n"}
{"text": "贾樟柯散落在报章杂志的文章集。虽然贾樟柯现实主义题材的电影非我所爱，但文笔着实不错，能在文字之间感受到他的真诚，如同他电影所直面的真实，好多次让我汗毛直立。\n"}
{"text": "这就是作者自己最满意的一本吗？其实真蛮让人失望的，政治意义远大于其艺术价值。\n"}
{"text": "实在是东野圭吾中流往下的一本。\n"}
{"text": "没看懂\n"}
{"text": "当年明月 完全曲解心学了\n"}
{"text": "看完后算是大致弄明白31年前后到底咋回事\n"}
{"text": "女主开挂太严重了，而且睚眦必报，前后重复的剧情太多了，看了2个月都没看完，注水太严重\n"}
{"text": "创业不是那么简单的事 但有时最好的方法就是放胆一试\n"}
{"text": "你现在是要闹那样？？ 写成这样， 几度弃文\n"}
{"text": "把经济讲的很浅显，虽然时间过去的有点久说的还是香港的事情，但是也很值得多读几遍。\n"}
{"text": "是翻译的问题还是我的问题？我真的看不懂絮絮叨叨讲的啥，一个法国女人和中国土豪滚床单的故事？\n"}
{"text": "有帮助的\n"}
{"text": "翻译人不负责，后面最后几章颠三倒四，给这位若奖获得者抹黑了....\n"}
{"text": "之前旅行的时候一直在看 叙事的混乱完全把我搞晕了 可是那种男性狂野的魅力啊社会人性的阴暗啊什么的真的很有镜头感 好莱坞哪个开眼的制片人快把它买去改编剧本吧 拍成电影一定好看死 略萨略萨...貌似也是个很有故事的人啊\n"}
{"text": "整部书都弥漫着一种热辣的低缓，愁肠百转千回，情爱隐忍徘徊，就像像非洲草原正午的风即使带着太阳光的辛辣刺痛你还是能感受到午夜月华隐藏于斯的冷漠澹泊\n"}
{"text": "一张照片胜过千言万语，对于这些抗战死士，我们永远都不应该忘记。\n"}
{"text": "必须一星！！！！\n"}
{"text": "整个心都在颤抖。\n"}
{"text": "以前讲戏是我最头疼的部分，现在是最奇妙最享受的部分。该书打开了小导演的任督二脉。\n"}
{"text": "这本吧……唉，这名起的，本来也没什么，看过女主名后就有点无语，看过故事后更无语，情节老套还矫情，大灰狼果然是越写越NC了……\n"}
{"text": "到底还是失败了，故事是《故事会》级，双线叙事安排成漫长的对话体根本无法完成应有的告解效果。心气神虽值得鼓励，但是每一章连名字都没起也是懒惰。\n"}
{"text": "第一本非常好，看得热血沸腾，喜欢那时候的人肯动脑肯出死力实干的精神。第二第三部就越来越偏心机谋略，看得又累又无奈，主角们没什么喜欢的，就任遐迩还不错。文笔一般，胜在情节。\n"}
{"text": "双鸭山是反讽。一星也是反讽。得之失之，庄重轻佻，全是您自己的因果。\n"}
{"text": "“编写故事的技巧就在于擅长从子虚乌有的事情中引申出全部的生活；而在写完后，东西骑士毫无意义”\n"}
{"text": "读读卡佛。\n"}
{"text": "从这本书文章水平、思考角度就能看到，《小武》、《站台》时期的贾樟柯是最有生命能量的时期。到了《任逍遥》以及之后，日子好过了，思考的力度就没有那么透彻了；话语权大了，人也就懒了，很少动笔了，就变成了对谈。\n"}
{"text": "涨姿势啊 JJ  FLY啊！！！ 可以无限制的一遍又一遍的读。\n"}
{"text": "一章分为好几节，每一节以为作者要写出什么精辟独到的结论，没想到绕来绕去空洞乏味。貌似引经据典，实则故弄玄虚。\n"}
{"text": "信仰 救赎 悲情 荣耀 my promised land\n"}
{"text": "玛丽苏。做作。\n"}
{"text": "两颗星都是给我自己的——竟然真把这本书看完了！矫情、自恋、雷……这些都忍了，极度混乱的叙述视角真是令人无语，如果作者想用万能视角，拜托就不要赶时髦用第一人称！最让人无语的还是这样的书也竟有大把人推荐，还四颗星！！\n"}
{"text": "翻呀嘛翻就不想看了。。。我有主观情绪啊。。。\n"}
{"text": "什么垃圾啊，开头就很烂啊，什么哥哥妹妹，你家说话这么说啊，罗里吧嗦好恶心\n"}
{"text": "原作干货挺多，但是翻译好像有问题？仔细回想，确实有些不易理解的地方。\n"}
{"text": "很长很长的铺垫，但是越到后期越显示出这些铺垫的价值，前半本3分，相互对话4分，最后两章满分，很多的时候会让我想起我曾如何做过和感受过\n"}
{"text": "忘了中学看谁的了。不喜欢。\n"}
{"text": "读完第一章就不想读了。在推论嬴政生父的逻辑推理过程中，论述了庄襄王的血统没有问题，居然就可以得出嬴政的血统没有问题，排除吕不韦是嬴政生父的结论，请问这是哪儿跟哪儿？！\n"}
{"text": "前半部分很娘 后半部分很吸引人 和作者一起成长 又想去一次西藏了 顺便去一趟尼泊尔 印度就算了…………噗哈哈  书里面军军啊还有那个除夕打电话来的喇嘛之类的很感动\n"}
{"text": "2012.05.03-2012.05.11：第一次阅读。我想用能否让人感动来评价类似的书籍 但这本书并没有 除了让我认识到沙发冲浪后 似乎也没其他所得 更像是东拼西凑的博客文章集合 有些感人的故事 但描写太简单了 不过作者的勇气和足迹 是很让人佩服的 PS：并没有什么500次跨国情缘 一次都没有？？\n"}
{"text": "结局很狗血~\n"}
{"text": "烟大图书馆\n"}
{"text": "幸亏没买，半小时都用不了就看完了😱\n"}
{"text": "失望。虚伪的人道主义者的温柔……愧死结构bug太大，贵志老师自己也没想清楚吧。人物刻画方面做得也糟糕。田园废土流的氛围还不错……顺便说化鼠囚禁女王的情节让我怀疑是在影射光荣革命，奇狼丸是保皇党……（泥够\n"}
{"text": "没想象中好看~失算了，毕竟不是故事，但还是有用的，但是隐隐觉得用不上……纠结\n"}
{"text": "翻译太次了。\n"}
{"text": "真是一本神奇的书……我见过的所有烂招数都用上了……\n"}
{"text": "Glass家族的超级粉丝\n"}
{"text": "镜头操纵者的蓝宝书。内容细致翔实，翻译水准一般。\n"}
{"text": "漏洞多，感情线发展太快，明明那么紧张的破案还有心情谈情说爱，也是够了\n"}
{"text": "没有明确哲学主题和论述的小说，我还是喜欢《苏菲的世界》。\n"}
{"text": "作业文笔一般  最近觉得窦骁很帅，所以他演的剧都要提前看看书，这本书写的很一般，有点拖沓，节奏把握的不好\n"}
{"text": "心理分析分析心理分析大师，哈哈，很好看。\n"}
{"text": "猎奇类读物，仿佛是看了，但跟没看也差不多。里面我感兴趣的是人头实验和颅相学，不过作者介绍的都不好，这本书全靠书名吸引人，里面史料堆砌的也挺多，海顿原来头还被盗了。。\n"}
{"text": "字里行间还是看的到一股傲气的嘛\n"}
{"text": "也就少数一两句话可以概括的观点有价值\n"}
{"text": "没有一种政治制度和经济政策是完美无缺的，无论是在英国还是在尼日利亚。本书作者注意到了国情的差异，小心谨慎客观从容地谈论上述问题，并给我这样一种启示：尽管存在不完美，但民主的到来已是不可逆的趋势。\n"}
{"text": "主观性太强的东西，不知道他是一个什么样的学者，估计是一个二笔，很垃圾的书籍，不是历史，那是神骂呢？\n"}
{"text": "毛尖写电影评论还是有一手的，学习\n"}
{"text": "挺有意思一本书。90年代对我而言的那些碎片记忆，组成了一副图景。\n"}
{"text": "文盲路过。\n"}
{"text": "难看，标准玛丽苏\n"}
{"text": "芦苇是老老实实讲话的人。他的秘诀就是：多看书多观察，增加阅历；如果没有奇才，就在类型框架中编写。电影编剧不是比故事奇特，也不是比台词魅力。最基本的就是结构符合人的心理阅读模式。冲突的累加，直至高潮。\n"}
{"text": "值得一看\n"}
{"text": "我觉得一共5大部分，只有最后一部分是匪大的文风，前四部分都是写手~这个叫什么？《泡沫之夏》之经纪人版么？刚看了徐克与助理爆出的绯闻，这个世道啊，现实比小说狗血多了。最近再也不想看小言了。╮(╯▽╰)╭\n"}
{"text": "很棒的书，学到了很多\n"}
{"text": "粉丝必读！！其实没有什么新鲜的内容，但就是爱听老头唠嗑啊\n"}
{"text": "言情是女人的A片不假，您这可以群p了。\n"}
{"text": "思路有点散，不过观点很明确 1. 从长线上，再次印证了经济的生产率水平长期直接决定了经济水平，而经济水平又长期决定了市场价格水平 2. 从流动性上看，文化因素和外交因素也会影响流动性波动，兴起的权益文化是社会生产水平提升的绊脚石 3. 我比较感兴趣的部分：再次强调了流动性循环的杰塞尔悖论，即市场存在自强化的过程，但当价格严重偏离价值而所有想要买的人都达成所愿的时候就会出现拐点。本次股灾明显印证了这点，价值严重偏离时候，流动性抽离使需求方快速消失启动负向循环最终造就了股灾。而逆向过程只会在足够低谷时候才会产生。\n"}
{"text": "书是去西宁的时候旅社老板送的 现在才看完 我不明白这本书的作者想要表达的是什么 通篇都在写 四处荒芜 没有人烟 内心很彷徨 不知所措等等等等  我想说的是 谁他妈让你去了 你丫自己愿意还他妈无病呻吟什么啊！ 在无人区偷藏民的水和工具！彷徨的都去当小偷了！真是不要脸！还心灵的旅程！\n"}
{"text": "读到我和我生了我的故事，太受刺激了。沙王，超乎想象的窒息感。\n"}
{"text": "书跟电影是不一样的感觉，总体来说蛮喜欢~~每个人的青春是如此的不一\n"}
{"text": "很失望，流水账的感觉，故事乏味，文字也没有感染力，最后留在飞机上了。\n"}
{"text": "相比前两本 内容真的变得挺多 不多说 我只喜欢排版 书依旧是那个很喜欢飞机坏品味的同学的\n"}
{"text": "我居然忍着无语看完了……不论是文笔还是剧情，都是突兀且不知所云……所有的反面都是自己作死，不用主角努力就自动死了……结局是什么鬼，看完都不知道男主到底是谁。\n"}
{"text": "展开跌宕波澜的盛世画卷一角，考究繁复，杂鬼神志怪，糅稗官野史，坠入人间的太白之星，客心无住，余响不发，去去不必回顾。春秋笔法下于矛盾踯躅中交织着某种不可名状之悲寥，大约是“众人皆有余，而我独若遗”之喟\n"}
{"text": "101019-101020 措语失于臆，但可作小说读之\n"}
{"text": "对穆赫兰道之前的每部电影都有很详解的解说，对于林奇粉来说，对着这本书来看林奇的片实在太过瘾。封面中间那个林奇的头原来是内封露出来的，惊喜~\n"}
{"text": "就不再去批驳印度这事干的多不厚道了。也给我们了一下启示：民族主义一定要控制好，一定不能被民意裹胁；不要盲目自大，千万要认清自己的目标；知足常乐，不可贪婪。\n"}
{"text": "作者冷静甚至幽默的风格背后是一个痛苦的灵魂。他在呐喊，他在失望，他也在奋力地与过往，和战后新的战争，和他自己抗争着。书中的人物性格鲜明，透露的是最真实的人性，所以这不是一本仅仅与纳粹大屠杀的书，而是关乎生存的书。最后向翻译致敬！力荐！\n"}
{"text": "跟公路片没一毛钱关系，但就公路旅行也是噱头多于内容，翻译部分很诡异，不忘初心这种中国网络惯用语还以为访谈答案是杂志编辑代写的。谷岳寒骨之路那段还BBC两个英国人，喜欢公路旅行有不知道Long Way Round的？可见编辑都不了解自己在搞什么话题，日和出品，必属鸡肋。\n"}
{"text": "大概是设定不喜欢吧，撸不动。\n"}
{"text": "考试划重点！\n"}
{"text": "不了解历史的看看史料也就罢了，史料也存疑。作者自己写作有主观情绪却无立场，左右摇摆，添油加醋。偶见灵光也是引用。劣厨而已。\n"}
{"text": "改日再聊。\n"}
{"text": "辜负了一个好书名，实际上就是作者对历代笔记小说的翻译拼凑，让人不能忍受的是行文偶有粗野鄙俗的地方，无论从学术还是艺术角度看都相当不扎实。这是北京大学出版社在自砸招牌吗？作者另外一本书让中华书局也不能幸免？\n"}
{"text": "真是语言太乏味了，，，，情节拖的要命，，，废话，内心活动太多，，，逻辑不通啊啊啊，，\n"}
{"text": "小样荐购 图文借 上课看完 http://book.douban.com/review/1968983/\n"}
{"text": "故事都是好故事 但译文真是干瘪无味\n"}
{"text": "科斯，一般水平的助手，糟糕至极的翻译。\n"}
{"text": "凸(♯｀∧´)凸\n"}
{"text": "翻译的很好呀，赞\n"}
{"text": "文笔就是初高中作文的水平，到处是对电影肤浅的简评以及对名言廉价的引用。拜托，那些拎得出来的好句子都是作者的引用，你们这样在本书页面给这些话点有用是对作者抹黑好吗？\n"}
{"text": "原作虽然没宣传的这么夸张，但至少也有三星，又是一个译本毁全书系列。本来想打一星的，但为了莉莉……这译本真的是，很多年没见过这么差劲的翻译了，比起翻译机真没好到哪里去，简直放飞想象力。为了模仿原文日常化的口语表述风，故意用一堆‘很贴地气儿’的字眼和腔调，整体效果不伦不类。\n"}
{"text": "我曾经向往的生活全部出现，放荡，桀骜，忠贞，搞笑！什么是人生，放他妈的狗屁！\n"}
{"text": "最喜欢《孤独者》。  鲁迅之为鲁迅，他不会停留在某一点上，当绝望与痛苦达到顶端的时候，他又对绝望与痛苦提出了质疑，开始了摆脱绝望与痛苦的新的挣扎。\n"}
{"text": "情节有够乱\n"}
{"text": "不错，铺的很全面，很细，整理的也非常到位，自诩为是枝裕和铁杆迷的我也偷偷补到了很多功课。知日这些年做下来，不说选题的好坏，单就是精致设计的这一点，还是非常值得肯定的\n"}
{"text": "译者曾翻译过杜拉斯的《劳儿之劫》，文笔很是不错。但是昆德拉……类似的主题在《玩笑》、《无知》中反复出现，满眼望去的断裂感带来的是很糟糕的阅读体验。这种罗兰巴特式的写法，我个人认为非常失败。文章贵在通达顺畅，故意搞解构拔高作品，实在是不敢恭维。\n"}
{"text": "真好看啊。\n"}
{"text": "10.2.27.开篇弥漫着淡淡的忧愁。中间散播着浓重的黑暗……所幸结局终于回到温暖的阳光下了。Dreams within dreams.这就是我们所生活的世界么？无论如何，我终于在寒假结束前读完了这本书……\n"}
{"text": "这一本似乎烂尾了，夔王莫名其妙就胜了莫名其妙就不要做皇帝了莫名其妙王太监就反水了，格局太小\n"}
{"text": "收获颇丰\n"}
{"text": "办公室的小女生同事硬拗我我看下去，说让让我看看什么是现在的畅销文学。看完我给跪下了，单线结构，情节简单，文笔无美感——就是现在的畅销文学？本书唯一的贡献在让我恢复了一目十行的读书能力。\n"}
{"text": "我一点也不喜欢这个年轻人\n"}
{"text": "爱上一个绝对无法与之相处的人，真是奇妙的体验。\n"}
{"text": "当年刘国忠老师带我们读《通鉴》《东汉》部分，采用的就是陈垣史源学的方法，我至今受益匪浅。现在读辛老师这本书，问题也产生自原始史料，不过是上移至西汉而已。证明《汉武故事》非真实可信的史料，这没有错，但是文中其他考证过程似乎充满了为自己辩白而厚诬对手的不直。如果就汉武晚年和戾太子的政治路线以及西汉政治形势的分析，我宁愿采信田余庆先生。\n"}
{"text": "很好的博弈论书，不过将博弈论与现实问题结合的并不完美\n"}
{"text": "简言之，读不懂。经典不是给所有人读的。\n"}
{"text": "说实话我还挺喜欢这个故事的，如果女主双商更在线一点的话更好\n"}
{"text": "鄙俗小说，粗陋文笔，糙米情节。看完了上部，后面的实在看不下去。\n"}
{"text": "有点意思\n"}
{"text": "入门级读物。\n"}
{"text": "“我们的祖先”三部曲就这本最好看！\n"}
{"text": "突然就明白了高中学的近现代史，原来国共两党根本不可能合作，共党的阶级革命性实在太强太强了。\n"}
{"text": "腰封太丑了\n"}
{"text": "不是欲望的拥有者，而是欲望的化身。\n"}
{"text": "從圖示裏面我終於知道電影怎麼拍在汽車裏面的鏡頭\n"}
{"text": "比前两部更明显地苍白、恶毒，角色发展基本为零。通常荒唐无比的程心，和所谓支性的集大成者艾AA，两人竟然可以相安无事，简直是比维度攻击更离奇、更不可理喻的事情。结尾部分说好听了是宏大的玄思，所难听点则是通篇一厢情愿的臆语。至于云天明、关一帆等人，除了充当推动情节的工具之外看不出有什么存在的必要。不过感慨最深的一段是警报响起后艾AA的生死甄选，这真是中国教育最好的隐喻，比什么纪录片都更真实。\n"}
{"text": "虽是托宾笔下的亨利·詹姆斯，但合理且感人，具有说服力。如译后记所说，读者需要极强的控制力才能区分两者。\n"}
{"text": "很好读的一本书。从人们决策的非理性，谈到经济危机，最后扩展到政府监管与自由市场经济的大讨论。\n"}
{"text": "天上少年。似夢想中願寫出的小說。\n"}
{"text": "国史新论如水墨画，骨架清晰，细节处几笔勾勒，极到位\n"}
{"text": "慕名翻一下，这位极好卖弄夹生货色……浅人其视陆秋槎何？\n"}
{"text": "据说此书的看点在八卦？我对贵圈没兴趣。\n"}
{"text": "作者风格精简，书也很简短，基本偏向爱森斯坦的蒙太奇美学观，获益匪浅但不可掉入窠臼\n"}
{"text": "不适合新手，里面牵扯太多看电影，而且内容太杂，东拉西扯\n"}
{"text": "之前就犹豫过，这么个哗众取宠的书名，果然还是不该借的(还好只是借)\n"}
{"text": "故事略显小气……（ps:承铎和茶茶真是我看到现在最讨厌的男女主……）\n"}
{"text": "实在想不通为什么这么红？盛名之下，耐着性子看完了。常规的文笔，单薄的人物，无聊且毫不动人的情节。唉！难得有本小说看完了竟然挑不出一个好来。最后还要佩服一下自己的耐性：居然看完了！\n"}
{"text": "如果文笔一般且故事白烂的话，玛丽苏女主文还是不要轻易挑战第一人称写作方式吧，真的好招人嫌哦……  穿越后变年轻的女主们在情商迅速与穿越后的身体年龄同步时还能保留各种现代技能的设定是玛丽苏文的一大特征。至于那些不仅情商退步，缺乏现代技能，还非要坚守现代伦理道德观念的玛丽苏女主们，我都不惜得理你们。哦哦，当然如果女主漂亮的话我是会体谅一些的\n"}
{"text": "戴老师的课很精彩，书也是，就是知识分子的惯用词语比较凸。\n"}
{"text": "真是对了某些人肮脏的胃口。读客的文案越来越恶心了。\n"}
{"text": "平和的人\n"}
{"text": "如此矫情的去旅行真是折煞了无限的风光\n"}
{"text": "又要翻拍😑\n"}
{"text": "不大喜欢。用第二人称更是怪怪的。\n"}
{"text": "时代大浪里的弄潮儿\n"}
{"text": "没读下去，非专业看挺枯燥的\n"}
{"text": "人生没有真正的乐趣。\n"}
{"text": "高一那年老师推荐的第一本工具书。 王洁松老师。\n"}
{"text": "真正介绍奥斯维辛集中营的生活，以及革命成功后，所有的人迷茫期待憎恨的模样\n"}
{"text": "影视改编得挺好，但文字读来产生的共鸣与感受到的震栗更深，风景描述与比喻也用得很好。刻薄冷眼旁观生活又脆弱博爱的奥丽芙。生死，几个破碎不完整的家庭，每个人都带着裂痕继续生活。情节与心理描绘中有难过有感同身受，悲天悯人中又有希望。阳光透过窗外的树照在墙纸上，这个世界，她还不想离开\n"}
{"text": "第二步\n"}
{"text": "实在！\n"}
{"text": "典型记者写的书，信息量大也足够有趣，记录了很多中国经济发展中的大事件，揭示了不少中国独有的现象，但是对现象背后的成因并无太多深入分析。\n"}
{"text": "言情小说却无法解决主角为何相爱这一问题 就沦为玛丽苏文\n"}
{"text": "当然是作品，文化商业作品(非文学艺术作品)=文化垃圾。\n"}
{"text": "很温情很有爱的小品文，适合各个年龄段的人一读再读。书的装帧和设计也很好，英文部分有两三个单词错误。书里表达的感情太多了，文字很感人，泪点很低的我看哭了好几次，特别是第二篇故事的结尾。\n"}
{"text": "太矫情了，有时忍不住翻白眼\n"}
{"text": "簡明 清晰的筆觸來給紛繁的歐洲歷史一個頗具姿態的回望。以時間線將主要歷史事件的節點一一貫穿並給予相對宏觀視角下的闡釋 除此之外 對歐洲文化和政治制度也以相當的篇幅娓娓道來 其中不乏引人讚歎的理解。\n"}
{"text": "@渺1982  的书，翻看这本书的时候突然间明白了，自己为什么喜欢光与影，那是因为，我不能生活在那样透明的空气中。\n"}
{"text": "前面三本书都看了，第一本感动，第二本还不错，第三本哎好像一般吧说来说去都是这些，本来到了第四本出来的时候不想去买的，但最近看其他书看不进去，闲来无事还是买了看看。结果，我去，这什么鬼，真的不是小时候看的那本《故事会》吗？有几个故事还算不错，但其他的很一般哎。而且通篇都在累赘自己那什么朝九晚五，真的不是在凑字数吗……生活方式没有啥可说的，但是出来卖书骗钱就不对了。。。\n"}
{"text": "自我验证心理罢了\n"}
{"text": "突然想起看过的这本书 短短一周 发生的一切犹如幻影\n"}
{"text": "实用性入门读物，规范语言化训练教材\n"}
{"text": "書是一本有誠意有幫助的好書；翻譯方面用詞偏差比較常見，感覺不是那麼用心斟酌。外加是引進台灣人翻譯的版本，有些地方表達上會造成困惑。\n"}
{"text": "“科幻殿堂的永恒经典， 太空时代的不朽史诗“说的一点儿不夸张。。。\n"}
{"text": "略重。比较的浅显。对于初学者基本够用了。只是放了太多的毒这点不是很好。哈哈哈哈。\n"}
{"text": "从外国人的角度看中国。作者的看法比较中肯客观。作为一名资深记者，他也提供了一些大事件的细节，对于局外人了解这些事件的始末挺有帮助。其实有的时候，我们也没有自己想象中那么复杂，尤其是在善于观察者的眼中。\n"}
{"text": "对于事实的罗列，当然，书应该这么写，但是读起来味道就少了很多，减一星吧，其实读结束语也可以了。\n"}
{"text": "如果迷影死了，那么电影也就死了\n"}
{"text": "不是很明白，有几篇意思明确点的还好。但是翻译糟糕透顶\n"}
{"text": "远远没有电视剧精彩\n"}
{"text": "感慨 。\n"}
{"text": "很伟大的著作，作者太有生活了，狄公传奇式的生活更让人神往啊\n"}
{"text": "马梅对于创作的坚持贯穿在他的影片里，如果你没看过马梅的导演作品只看这本书会很严重的影响理解。推荐马梅的三部片子：《大审判》，《杀人拼图》，《赌场》，是这本书的辅助教材。\n"}
{"text": "这是一个残酷的童话故事，带着一点拯救人心的温暖。许多童话角色在书内被颠覆，更加彰显出这是一个邪道的童话故事。书中写了战争，写了感情，写了人欲，写了太多太多我们本应该小时候就学会的东西。\n"}
{"text": "比较肤浅的介绍一些资本运作的基础知识，有些观点不甚赞同。不推荐\n"}
{"text": "技术化电影，不过，对于我们来说，电影最主要的还是给予的那种感觉，本书非常详尽，是电影入门的好帮手\n"}
{"text": "2017年至今讀過最精彩的推理小說，結構縝密、邏輯嚴謹，人物間的刻畫與互動清晰流暢，推理過程抽絲剝繭而致揭曉謎底都讓讀者有極佳的閱讀體驗！\n"}
{"text": "难以想象九夜茴真的曾经写出过《匆匆那年》，这本书真的就是一部烂俗言情小说好么，令我不懂的是一向高冷的豆瓣居然能给出8分以上的高分，越来越让我怀疑豆瓣的评分到底还有多少参考价值。\n"}
{"text": "枯燥无味，翻译有问题\n"}
{"text": "读了好久好久啊真惭愧\n"}
{"text": "我们要不要牵手旅行\n"}
{"text": "前面自然深入，后面烂俗。\n"}
{"text": "我中二时代喜欢的读物。\n"}
{"text": "我只想知道这种杰出的叙述表达能力有没有外挂可以买的？\n"}
{"text": "需要一些经济学基础才能看得更明白。不过即使没什么基础也学到很多，值得收藏的书。\n"}
{"text": "性转霸道总裁。谁也比不上陈铭生\n"}
{"text": "怎么说呢？这部作品不是我的菜。\n"}
{"text": "新东西不多，除了强调了“边缘革命”和思想市场。印象较深的是科斯对转轨经济学的批评，“认为市场经济通过理性设计而建成，正是哈耶克所批判的建构理性主义的‘致命的自负’”。\n"}
{"text": "真的太伤了。。。\n"}
{"text": "这本书还是挺给力的\n"}
{"text": "抄袭狗一生黑\n"}
{"text": "全书居然一处总结性的导读都没有，居然真的全是谈话。琐碎，没有什么有价值的回答，就是流水账。\n"}
{"text": "拉低平衡 没那么好\n"}
{"text": "还成，国人编的戏剧教材，肯把中国古典的戏剧理论融进去，已经是功德一桩\n"}
{"text": "写剧本是个费力活\n"}
{"text": "感激用17分钟速读了这本书 真的没意义 日常恐慌如我需要降低威胁敏感度 增加行动力而已\n"}
{"text": "关于爱，关于生存，刻画得太真实细腻了。\n"}
{"text": "狗血的故事，破坏了丽江的美。\n"}
{"text": "我其实最厌这样的结局，不是因它悲情，而是，留下一个个的背影，被迫让我知晓，所谓人生所谓辉煌的时代，都会随着岁月变迁，成为无妄，人们所关心的只是自己的所处，无它耳。既知如此，这般挣扎的活着是为何……\n"}
{"text": "虎头蛇尾\n"}
{"text": "女主真乃绿茶碧池界之翘楚。\n"}
{"text": "相对来说，有啃的价值。下册比较好。\n"}
{"text": "在经济繁荣期，信心加剧繁荣；在经济衰退期，恐慌加剧衰退。动物精神往往将经济基本面的运行向更大的标准差方向牵引，但传统经济学往往缺乏解释，好书，引起对经济学的思考\n"}
{"text": "如今中国有太多《成功书》，所以我宁愿读点这样《失败书》，看看那些曾经光芒四射的商业英雄的失败历程。年轻人还是先多犯错误 多交学费，再意淫成功之母吧\n"}
{"text": "以几个万历年间的人物命运做出发点大局观的对明朝乃至整个古中国的文化政治制进行刨析。果真不是那么简单啊。依赖模糊的道德坚持儒家的人治而非法制。导致社会接近扭曲无法最优化。这种古怪脱节的体皇帝也并不是万能的。再，黄教授的大历史观确实让人开拓视野。书写的作为历史读物来讲也一点都不乏味。\n"}
{"text": "弃 已经不适合我了\n"}
{"text": "十分無感\n"}
{"text": "抄袭，真的好长。\n"}
{"text": "这个系类后续出的书真的是让我失望透顶啦，这本书内容与同系类的《导演的摄影课》大范围重复，而且内容还是平淡无奇，完全没接触过摄影的人可以看看，但凡有一点点经验的看了，都会觉得很基础。而且这个系类的书明显跟不上时代潮流了，很多内容滞后并没有更新，只是拿老外过去出版的东西回来骗钱罢了。\n"}
{"text": "哈哈\n"}
{"text": "每次看到这种中二的害死周围人主角光环又坚挺的言情都非常气，毫无逻辑的设定，为爱的牺牲只有真有牺牲与挑战时才动人，阴间的设定也太不严谨了吧，亲亲摆渡人就复活了吗？一个光转世成人形总的有个身子吧。\n"}
{"text": "学西方影评时读的。。。虽然老爷子因为心情不好给我挂了科但是不妨碍我喜欢齐泽克（虽然读这书的目的很大一部分是为了补考的论文嘤嘤嘤）\n"}
{"text": "确实不好看，都不记得什么内容了\n"}
{"text": "又来，为虐而虐，一位极尽世间之美好的男主，命不长；一位极尽世间之普通外表明亮双眼的女主，爱上了 叫我说什么好\n"}
{"text": "云峥挂了。。。吸引我的就只有冥焰了……可是写的那么烂。。。\n"}
{"text": "是枝裕和的电影总能给人一种舒服的感觉，就像一杯温的蜂蜜水，不比饮料好喝，但细细品味自有它的甘甜，是那种温和的、平淡的味道。\n"}
{"text": "當你歷史老師推薦的。其實我總共沒翻過幾遍\n"}
{"text": "想不到我居然会看这样一本书。女主角前半段看上去还像阿Yan一样时尚女强人一个，一过中段马上破格成为三无脑残小Loli。里面的人物没有一个喜欢的，那个谁谁的合伙人你以为你是谁，对着个女人吼你是不是太自私了真三八。这两个星是给作者把这个故事说圆了，离别的理由个中的曲折都符合理论上的逻辑虽然实际上基于概率是不可能。总之，小朋友别看。\n"}
{"text": "这是让我看着挺快乐的一本传记\n"}
{"text": "凑数···\n"}
{"text": "Amazing book。古老的中东一直是个神秘的地区，神秘在于过去历史的辉煌和如今的衰落，在于在现今的世界尴尬的身份以及政治地理经济的纠缠，接受抑或抵制西方文化？以保守激进还是温和改良的方式来继承伊斯兰传统？以为灿烂的文化。这本书将过去现在和未来，地理文化政治结合在一起。很赞。\n"}
{"text": "“我们不能确定外部世界是否存在，但只有一样东西必定真实存在的，那就是那个正在质疑着这个世界真实性的”我“。一个思想着的”我“是唯一可以确定存在的东西，这就是”我思故我在“的含义。\n"}
{"text": "看不懂，不喜欢\n"}
{"text": "基氏拍电影过程的一些介绍\n"}
{"text": "两位作者都是诺奖得主，动物精神包括：信心、公平、腐败、货币幻觉、故事，这构成了理性所忽视的要件，有了这些，可以更好的解释很多经济问题。看完很有收获，同时自己的经济学和金融学知识储备完全不够，还要多学习。\n"}
{"text": "都不容易。\n"}
{"text": "我可以假装说我读过嘛- -\n"}
{"text": "时代的英雄总是时代传统价值的卫士。时代的叛逆者是后来的英雄。\n"}
{"text": "很少有书能看的死去活来啊，特别是最后浓墨重彩的两个章节，读来都是力量对思绪的敲击。真的是死去活来（这里就当褒义）\n"}
{"text": "浑沦吞枣的大概看完了，高端数学模型求解的案例放弃，太过于理性也北非好事。同经济学一样，博弈论我以为还是无用，只是思考过程。如果对手不受干扰，非理性难以预测出牌，博弈论还有用？  等心境来了写书评。\n"}
{"text": "第三次读黑塞，我都要彻底无语了。总是以初中生的思想进行小学生的情节构架。\n"}
{"text": "抗衡水军\n"}
{"text": "米兰的书这本最为经典，百看不厌\n"}
{"text": "打發時間\n"}
{"text": "前言写的不错\n"}
{"text": "无感。。。玛丽苏。。。\n"}
{"text": "也就是看看意大利人的历史脑洞吧\n"}
{"text": "今年读过的最提气的书\n"}
{"text": "更喜欢主线剧情之外漏出的文人政客的沉浮。尤其喜欢苏轼出场的那场舌战。冯京的番外写的也好。《双喜图》让人很唏嘘。配角形象出彩而丰满，第一人称叙述也流畅自然。只是对主人公实在太难褒贬。\n"}
{"text": "不注意看以为是大鱼海棠了。至于中国革命我一点兴趣都没有。\n"}
{"text": "本来想说看一下图片好了，没想到作者连照片都拍不好= =\n"}
{"text": "有点故弄玄虚，把一个未侦破的故意杀人案件，与三个身份不明的人牵扯到一起。其实，真正认定罪犯的内容几乎没有，杀人动机也没说清楚。小说和翻拍的电影剧情基本一致。\n"}
{"text": "能不能停止辣眼睛啊？辣鸡\n"}
{"text": "不能理解。。。\n"}
{"text": "自己人写自己事儿\n"}
{"text": "我的释放读本，每当心里潮骚就看这个！！！从开头到结尾，各种姿势不带重样的\n"}
{"text": "我对这种光讲观点，不讲方法论的书感到很吐血，开始反感经文史哲的畅销书了\n"}
{"text": "本来想等三看掉一起记的然而。。太难看了恐怕看不掉了。。\n"}
{"text": "好你妈个大血逼\n"}
{"text": "“当信任何一国之国民，尤其是自称知识在水平线之上之国民，对其本国以往历史，应该略有所知。”钱穆教授的某些视角甚是独特，唐宋部分最精彩，我最爱的明史略简述。读史果然要看大家的作品，快餐式的历史畅销书慎读。\n"}
{"text": "说实话，真要把这本书当作理财教程来看，难了点。\n"}
{"text": "牛逼哄哄\n"}
{"text": "很基础。非常适合非专业的电影爱好者读。\n"}
{"text": "挺好的一本书，可惜拖了太久读到80%不想读了\n"}
{"text": "值得看十遍的书。\n"}
{"text": "小白文，很一般。\n"}
{"text": "全程揪心\n"}
{"text": "作者字里行间都在说：我还要吃这碗饭，所以我也就写成这样了！\n"}
{"text": "槽点太多太多了，写家人的几篇，还只是做作而已，写同龄人的基本上是：小时候比我牛逼的现在在镇上当广播员工资一千块嫉妒死我了；大学的时候活得比我精彩的（还是比我这个小镇青年低端得多的山村青年）当了乡村教师还死了，而我在北京奋斗出了自己的一片天；唉呀我这些“朋友”怎么都能那么活呢怎么不学学我的成功路呢？\n"}
{"text": "看完，失落透了。\n"}
{"text": "看这些天才导演与他们的处女作电影背后有怎样的故事——作者的采访深入了他们平时创作的各个层面，这些导演对自己的本职工作的态度，想法等。访谈很有深度，也谈到了启发这些导演的第一部电影，另一方面也窥见了各位导演的个性，与他们执导的第一部作品时的经历感受。对导演系的学生多多少少受益匪浅。\n"}
{"text": "我读的是这个剧本，前几话还基本上有口语，后面就全是话剧的对白了。单纯看句子，它说不上华丽典雅，读起来也不如印象中朗朗上口，和中学时代的印象不太一样。但人物塑造很感人。太平最大的优点是不逃避，不懦弱，有担当，这是(社会普遍认为的)男性品质，但她不能舍弃爱，这种品质令她失去了一切亲人和爱人，度过了及其悲苦的一生，但这种对心中爱意的坚持，怎么不是一种壮阔的征服呢。\n"}
{"text": "大失所望的一本书，豆瓣的9.1超高分实在莫名其妙，难道就是因为某大鹏翻译的？也没觉得译笔如何出色？整本书线索众多，杂乱无章，信息量虽大但漫无边际，关于什么美德犹太间谍的废话闲笔太多（谁对他们感兴趣？），絮絮叨叨，东拉西扯，主角劳伦斯最多只占三分之一内容，而且偏重官场勾心斗角，令人最关心的战争篇幅极少，感觉只有百来人打小仗，对当时的大局势毫无推动作用（同盟国全体战败与绿X起义毫无关系），既不吸引人也无思想性，当前绿X疯狂涌入欧洲，肆虐全球，更让人觉得作者对阿拉伯人的无限同情可笑之极！在精品如云的英美历史畅销书中最多只是中游水平，跟安东尼比弗、罗杰克劳利或梅尔相比，实在是差远了\n"}
{"text": "这本，不是单单的言情。且不说历史背景的描绘令人击节叫好，光是裴守约一个人就满足了所有萌点了好不好\n"}
{"text": "还不错\n"}
{"text": "一个年代关于理想的最好注解\n"}
{"text": "哲学 思辨\n"}
{"text": "好长好长，读完了第一部，太长了跳到结尾看了结局。其余两部，慢慢看。对历史，对职场，有了更切实的感触。\n"}
{"text": "视角单一，思维贫乏。\n"}
{"text": "好好一个聪明姑娘，被卖弄聪明的心思给毁了。\n"}
{"text": "从产的拥有决定在资本市场的绝对统治权来辩驳稳拿的以稀缺为立足点来分配的合理性，大方向是正确的，当然是从主观感觉来辨析道理，框架有些粗糙但是不妨碍正确性，不过这本身便是随笔性质的作品。\n"}
{"text": "泰国将军问男主要46亿你仿佛在跟我开玩笑\n"}
{"text": "装桢有意思。\n"}
{"text": "首先，面对这样一本经济学著作的译本，对于译者的用心表示感谢。视点很高，框架清晰，内容充实；带有明显的旁观者的叙述风格，客观而可信。对于中国三十余年的市场经济之路给出了很好的描述。\n"}
{"text": "我厌倦了没勇气做一个什么都不是的人\n"}
{"text": "不知道为什么，不喜欢罗杰斯这个人，但是佩服他的勇气！\n"}
{"text": "心跳都加速了\n"}
{"text": "断断续续，利用零碎时间读了六个月零九天，非常不错的一本书\n"}
{"text": "一个中年大叔的玛丽苏吐槽\n"}
{"text": "跟券商写的狗屁报告一样\n"}
{"text": "迷人\n"}
{"text": "很棒的青春校园推理。动机精彩也挺值得思考；整体来看真的挺有中国校园的元素。文笔颇佳，也会时不时借人物之口说出一些值得思考的短句，好评。结局的处理也比较喜欢！个人觉得远好过《元年春之祭》。\n"}
{"text": "内容相当丰富了。(树木希林真是霓虹国宝啊\n"}
{"text": "颠倒黑白的典型左逼作品\n"}
{"text": "前几章真让人看不下去，后几章也很无聊。影视化也没什么盼头吧，除非卖双男主。\n"}
{"text": "因为喜欢宛郁月旦才看得下去\n"}
{"text": "好独特的“旅行”随笔。德波顿引用帕斯卡尔的话说，“人类不快乐的唯一原因是他不知道如何安静地呆在他的房间里。” ，并且通过穿着粉红色兰色相间的睡衣，心满意足的呆在自己房间里的塞维尔-德-梅伊斯特的《卧室之旅》来提醒我们，“让我们在前往远方之前，先关注一下我们已经看到的东西。“\n"}
{"text": "这个风格我不喜欢\n"}
{"text": "被关在一个房间里激发不出多大的想象力。\n"}
{"text": "好厚\n"}
{"text": "只能說，太乏味了，連雷點都沒有，不想讓自己覺得太苛刻，否則我會拒絕打星。\n"}
{"text": "读到一半就迫不及待标注，里面老头分享了很多关于他自己对写作的看法 值得借鉴\n"}
{"text": "本来不想有失公允地评分，但是今天唐七居然否认抄袭我实在太气愤了，我要把她所有出版书和衍生作品打一星\n"}
{"text": "个人觉得很拖沓，而且最后的嫂子和弟弟在一起好恶心\n"}
{"text": "文笔真不怎么样\n"}
{"text": "老乡，葫芦岛人，尿酸多，心脏不好。脸大，能白话。\n"}
{"text": "泯然众人矣\n"}
{"text": "短篇科幻黄金入门指南~~就是每篇前头的简介太糙\n"}
{"text": "要专业一点,别总是感情用事.\n"}
{"text": "读完了觉得非常无趣，幸亏没买。西方式的惊悚，可能还是无法刺激东方人的神经。\n"}
{"text": "日本政治经济，一个来形容，就是“僵硬”。这固然有文化的影响，更多还是利益集团使然，体现出来的，是国民普遍理性的缺失。\n"}
{"text": "非专业人士的我读起来有点头疼，很多不理解。但是文笔有趣，几个主角的形象也很丰满。算是小说还是财经读物？\n"}
{"text": "世间事，难在如何把握一个度。曲则全，洼则盈，少则得，多则惑。持而盈之，不若细水长流。道理是易懂的，只可惜知易行难。\n"}
{"text": "心理学和哲学的结合！\n"}
{"text": "如你所知，继续看不懂= =b\n"}
{"text": "内容比较简单，一个思想可能用好几个例子来说。比较适合没学过行为金融学的人去读。\n"}
{"text": "操中南海的心\n"}
{"text": "西方人的视角下的Ozu\n"}
{"text": "真心没看完。。。。\n"}
{"text": "我承认我偏执，抛去小说所要映射的一切社会问题，偏执的喜欢克洛德·弗罗洛这个有双重性格的人。他可恨却又可怜，只是为了自己所失去的人间欢乐，偏执狂般的爱着爱斯梅拉达，用同样偏执的手段爱着自己得不到的东西。所有人都爱爱斯梅拉达，到他的身上却变成了贪图美色，这不公平，不公平！\n"}
{"text": "东亚紧邻，历史相关，而二十年前泡沫破裂前的日本经济，与近几年来的中国经济也具有了相当大的相似性，通过研究日本人自己写的对日本经济的反思对于中国经济应该是有很大的积极意义的。 对于日本经济停滞的这二十年，原来一直以为就是广场协议后，泡沫经济破裂，导致了日本一直未能够恢复元气。而本书从日本人的角度揭示了很多深层次的问题。最让我惊讶的是日本的企业雇佣制度，长期雇佣和年功序列，加上经营者与工会以及法律都将这种劳资之间的契约的保障放在优先地位，导致了日本企业解雇职员非常困难，逼迫企业只能通过减少招新增加非正式员工这些途径来降低人力成本。而非正式员工却没有法律上的保障，从而产生了很明显的社会不平等。有了“穷忙族”和“闲散赋闲族”这两种迥然不同的社会阶层。中日经济还是有大的可比性\n"}
{"text": "真难看，这和狗不狗血没有关系，所有人物都跟白痴一样，女猪脚自带吐槽技能也是差到极点。\n"}
{"text": "什么甜宠。。。我吃不消，太腻歪了。推理还是很多想当然的部分，另外，拖沓。。。\n"}
{"text": "时至今日我仍然想说这是一本屎，在语录界的地位甚至比不上《毛主席语录》，傻、装、假、做，四大皆空。\n"}
{"text": "索然无味。看都不想看下去了。\n"}
{"text": "儿童电影教父，存在主义信徒。 看阿巴斯，就是为了寻找那逝去的童年的。\n"}
{"text": "R&D 1706. 「真正的发现之旅不在于寻求新的风景而在于拥有新的视角。」「设计你的世界。如果你不设计，别人会替你设计，但你可能一生都没有办法喜欢上它。」\n"}
{"text": "太弱。\n"}
{"text": "没想象中好看，硬梆梆的，干巴巴的，社论样的。画的编排也很不合理，小得看不清\n"}
{"text": "一张表格能说清的事你敢给我写本书？另外，以后买书必须先看译者，太尼玛坑了\n"}
{"text": "巴迪欧 朗西埃 德勒兹...大神喜欢聊电影。受用巴迪欧\n"}
{"text": "像冷笑话集~\n"}
{"text": "抄袭不用这么明显吧\n"}
{"text": "吐槽无力啊我年轻时到底有多脑残拿你当偶像……\n"}
{"text": "果断弃之\n"}
{"text": "插图好多，应该算是个工具书吧，对了解镜头的运用还是大有裨益的。\n"}
{"text": "有点长，悬念无力，看到\"第四天\"就失去兴趣了，所以用了将近10个午休才看完。但是很喜欢死神追查警察把路标做错导致无辜死亡的情节。\n"}
{"text": "不错的编剧新思路\n"}
{"text": "书由文字和照片组成。文字和照片无一出彩。唯一的好就是纸张好。\n"}
{"text": "纪实文学，都是纪实，没有文学。没有亮点，没有高潮。作为小说挺失败的。\n"}
{"text": "喜欢经济学的值得一读。\n"}
{"text": "#矛盾密布的人心，值得再读#在痛苦中彰显欢乐，崇尚自由却又软弱地随波逐流，受尽生活的玩弄最恨的却是自己。爱亦不是崇高，而是虐待。\n"}
{"text": "作者一共出了五本书至今，买了四本读了四本！每回读过都觉得不合意，却又一次次买！无语自己！觉得作者应该模仿木心，却不及木心先生万分之一。\n"}
{"text": "非常棒的历史书，有调理的梳理了上下五千年。记得小时候看过类似上下五千年，每次翻开几页就读不下去了，写得毫无趣味性。之前看过林汉达中国古代故事，这套系列延伸了林汉达的，写得更贴近现代生活，历史故事是最精彩的，让人爱不释手。\n"}
{"text": "作者真的是学中文出身的？全篇的滚床单加杀人戏码，无聊至极，看不出爱在哪里，感觉不到爱所以感觉不到虐，不是身体上的伤害就是虐好伐，文笔太幼稚了。还有，这书竟然能出版！板书大神被门夹了脑壳吧！\n"}
{"text": "不符合墨菲定律……\n"}
{"text": "我真爱这故事。\n"}
{"text": "狗不如的人间渣滓匪谍\n"}
{"text": "感觉一切都是浮云，注定是lost generation!\n"}
{"text": "魔都飞帝都的飞机上读的。书里上海和北京交错，恍惚。眼见飞机外北京上空漫天黄沙。在出差的路途中，突然感受到霍珀画中的旅途的孤独，非常坚硬穿插在生活中，难以逃脱。男性对于另一个男性的评价，不以忠贞论英雄。\n"}
{"text": "口味太重，欣赏不来。\n"}
{"text": "品味差，就跟他拍的电影差不多...\n"}
{"text": "尼采式电影警句。\n"}
{"text": "额 经典教材啦啦啦\n"}
{"text": "好喜欢的小书\n"}
{"text": "9分推荐，前半部分关于影评的论述很受启发，深刻精彩，后半本写的是老欧洲电影人，稍微有点深奥，对历史小白不太友好\n"}
{"text": "色彩的革命。\n"}
{"text": "有点小白，没看完\n"}
{"text": "不来感我还是看完了。\n"}
{"text": "哈哈哈哈哈哈哈。失败的人默默死去，成功的人生活被毁，永远不会有赢家。只有大片翠绿的墓地，和飘散在风中的石油味是真实的。\n"}
{"text": "明代繁华的江南，那么多丰沛的灵魂，帝王将相勾心斗角在历史尘埃中淹没，可是那些独立自由精彩的灵魂，却书写着时代悲歌绝唱。是名士，是名妓，哪怕三教九流也有着士人风骨，更不用说繁华风物，园林泉石更迭，命运也随时代流转，或传于后世，或毁于战火。可是那些记忆，在江南骨血里传承着的吧。\n"}
{"text": "前半部分比较有用\n"}
{"text": "好无语的“公路小说”，那些打5星的你说你是纯粉我也不多什么了……\n"}
{"text": "只能说膈应\n"}
{"text": "不好意思，我老了\n"}
{"text": "重口味的喜欢这个\n"}
{"text": "读起来系统性强但并不干涩，秋季有课程可搭配食用：http://www.xuetangx.com/courses/course-v1:TsinghuaX+80512073X+2017_T2/about\n"}
{"text": "德意志民族国家崛起之日，也是普鲁士多民族国家灭亡之日，读到后面有一丝伤感，作者必是爱普鲁士精神之人\n"}
{"text": "微薄体体，不会自认为是明清笔记吧。。。。。\n"}
{"text": "读不下去了。。那么厚的一本书，戳不中我的G点。。\n"}
{"text": "这个女生很可爱~~~~按计划行事\n"}
{"text": "韩松落的“影评”其实不是影评，而是电影随笔，或者叫“电影杂文”更准确一些。他很少正儿八经评论一部电影，而是从电影出发，将触觉伸向人生、社会、八卦等。\n"}
{"text": "看着厚重的城门一点点谋杀门外的晨光，沉重的粘稠的无力感一点点挤走心中最后的希望。仿佛临死前画面的回放，浅浅阴着的天，你就站在我身边。听着HEBE唱着情歌，鼻涕眼泪一起流。凉薄，湿润。看这部小说太累了。那种面对命运的无力感让我太累了。\n"}
{"text": "设定不好，工作模式、条件限制都无特色无趣，第一个接线生的故事尚可（但也嫌罗嗦和装），三分之一就看不下去。翻译也很生硬。\n"}
{"text": "买了放着几年，一上午就翻完了。就像封底写的：初阶指南！\n"}
{"text": "冰岛印制，难怪冻死我了，料还没全放出来， 看来有望出续集\n"}
{"text": "好XX的書....\n"}
{"text": "什么狗屁玩意儿，又臭又长。翻译得藕断丝连，别扭又拗口，效率奇低。\n"}
{"text": "每晚睡前读几篇萨冈，然后垫在枕头下睡觉。\n"}
{"text": "慈善就是以他人的生活作为自己的事业。《狂热分子》里说热衷关心别人的事情是因为自己的生活破败到不值得再关注，这话不全对。社会人当自立，也当互助，并且应先自立再互助。狄更斯讽刺从事慈善者是望远镜里的慈善，这也不是没针对性，但既然各行各业都强调专业化，那么慈善事业为什么就应是业余来做呢\n"}
{"text": "香港影评人拿出十八般武器来解“王家卫”\n"}
{"text": "理清了很多非理性观念。\n"}
{"text": "力与美的完美糅合。诙谐、大胆、磅礴、敏感，每一处节奏，每一个措辞，每一种意象，都富有强大的力量，令人一秒都无法抗拒。\n"}
{"text": "真.龙头鸡尾。\n"}
{"text": "“戏要演足”\n"}
{"text": "有几丝钱穆的影子，不可避免有所侧重，比学术著作好读多了…\n"}
{"text": "人类啊，真的毫无希望了……\n"}
{"text": "抄袭滚\n"}
{"text": "我喜欢看他对很多作家或导演的评论、摘引和吐槽\n"}
{"text": "好厚的书终于看完了 越来越喜欢这个老头了 哈哈 下一步打算把他的电影都看完\n"}
{"text": "看了3%，觉得不行，想要放弃。 然后努力坚持到50%。 看到了一半，如果还是这样，那一定是书的问题，而不是我的问题了。 果断放弃，盛名之下，其实难副。 这本书有点像宋鸿兵的货币战争，说起来是畅销书，各种推荐和评价，但认真看，无非是捕风捉影的各种故事采编。 想从中看到什么关于信息的干货，抱歉。 我花了很多时间，证明了这是一本完全不值得看的书，隔靴搔痒，有时候觉得连靴子都没够到。  或者是我太浅显了，只能看到这种地步。\n"}
{"text": "流水账，好无聊\n"}
{"text": "很好读 深入浅出 当是复习了大学会计学课\n"}
{"text": "虽然内容轻薄，但思想、语言过得去\n"}
{"text": "还是最喜欢佩特洛尼乌斯\n"}
{"text": "4.0 沒技術別談理想\n"}
{"text": "除了八卦没啥好看的，而且我对贵圈的八卦不敢兴趣。\n"}
{"text": "奥康纳和卡佛一样，都值得一读再读。这书是要买的。\n"}
{"text": "实在是太纠结了，从穿越到武侠到言情还可以接受吧，在到玄幻我终于接受不了了，真心觉得不是很好看啊，有点扯的感觉\n"}
{"text": "一种状似不可思议但又神圣。观感和语言有明显的透过电影人的眼看世界的感觉，\n"}
{"text": "希望你一直保存着这本书，哪怕你在一年年地长大，哪怕它在书架上放了很久，落满灰尘。只要你再次打开，你一定会庆幸，你并没有把它丢失。\n"}
{"text": "也就那样\n"}
{"text": "因为朋友特意订给我，所以这书有特殊的收藏意义。\n"}
{"text": "“我总是拍摄逃离现实的电影，但讽刺的是，真正逃离了现实的，不是观众——而是我。”\n"}
{"text": "客观\n"}
{"text": "实在说和《都柏林人》还差一截，文字里有大悲悯，这是很难得的。\n"}
{"text": "一头猪身上插再多花也是猪。\n"}
{"text": "这么烂也能出书？没头没尾，想要表达的故事轴线我也看不懂，故事衔接得也没头没尾。\n"}
{"text": "没说得那么好，太泛谈。\n"}
{"text": "从阅读中真的能传递温暖和爱，真不可思议\n"}
{"text": "真是可惜了这个好听的名字\n"}
{"text": "看前两章就够了，逻辑很清晰，但还是觉得不够深入。\n"}
{"text": "小时候的玩伴是那么丰富多彩，一个个人物鲜明，长大了这种个体的多样性悲惨地因趋同逐渐消亡。成人后再看这些人和事，当年的不欢和懊悔竟然因已经复杂万分的心思而变得珍贵可爱起来。略萨用不同人物的视角穿插着进行故事，所以逼得我想要一口气读完。第一部分是游乐场的打地鼠机，故事一个个活蹦乱跳，敲了这个下去另一个又上来，第二部分随着“奴隶”的死转调，野孩子一个个变成了男子汉，成熟但是令人黯然。读罢，顿时觉得身体的男子气直往嗓子眼了窜\n"}
{"text": "好看，文章有趣的学院派。\n"}
{"text": "一直很好奇以色列为什么会这么牛，看完这本书算是普及了。\n"}
{"text": "读不下去了\n"}
{"text": "认为是无聊的言情小说，竟然看完了\n"}
{"text": "太难看了，玛丽苏的要死啊。\n"}
{"text": "再不看她的书，立誓。垃圾中的极品。\n"}
{"text": "关于随机性、复杂性和信息的关系评述，和万物源自比特的论断很有意思。\n"}
{"text": "小白文，有点混乱\n"}
{"text": "亦舒笔下的女人都要独立，可奇怪的是她们最后还是离不开男人。或许是因为，“我要许多许多的爱”吧。\n"}
{"text": "高晓松的书初读挺有趣，但看多了就像肥肉吃多了让人反胃，观点说白了就那些东西，第一部就消耗得差不多了简直就像在耍贫嘴了\n"}
{"text": "粗略的翻过，小情调\n"}
{"text": "被《理想藏书》列为小说第一位。一本了不起的书！\n"}
{"text": "笑料翻成中文就欠了很多火候...除此之外就没啥内容了...\n"}
{"text": "辫子王朝的背景让我无法看下去，也评价不了好坏\n"}
{"text": "两星半吧。要素都齐了，只不过还是写成了没什么新意的玛丽苏而已。如果是初中时候的我应该会喜欢这种书的。\n"}
{"text": "洋洋百万，小说家言而已，惜傲然以史笔自雄。材料功夫，溃于被材料左右淹灭；观点文章，败于以主观先见臆断\n"}
{"text": "很赞\n"}
{"text": "书越来越厚，却没有第一次拿起的心情，后面的都不怎么好看了，最后一步挣扎了很久还是决定有始有终\n"}
{"text": "个人深感遗憾的是对对军备了解不多，读起来缺了那么一点戏剧化。叙事偏零散一些，胜在出色的资料整合能力。近期读的这些书让我忍不住感慨：原来好莱坞大片中的剧情没有丝毫夸张啊！\n"}
{"text": "浅显，还算有趣\n"}
{"text": "不是所有的游记都是好看的，这本就很差强人意。报流水账都比它好看。\n"}
{"text": "四星半，精彩、厚重\n"}
{"text": "深沉的独孤与深沉的人性，引人思考很多东西。\n"}
{"text": "无所顾忌的回忆录，比如坦言第一次是在青楼。\n"}
{"text": "妈个鸡 通篇都在讲故事  一点营养都没有 这都能成畅销书 我也是醉了 能不能说点我不知道的\n"}
{"text": "尼尔·盖曼是掺了多少百分比的特里·普拉切特才变得这么贫嘴的？跟美国众神画风完全不同啊点赞！冷欠的姿势有点像银河系漫游指南，这是英国制造的特色吗？故事的情节逻辑感情主题，从头顶直到尾巴尖儿我都喜欢。【天使和恶魔那俩萌哭了】【吊儿郎当的生活和工作态度是拯救世界的关键。】\n"}
{"text": "感觉像是药嗑嗨了写的。\n"}
{"text": "这种事如果是本人，读了一次之后就不会再读了，毕竟没有什么好回味的。正如那些曾经喜欢过小痞子的女孩不会去回忆当初怎么丢的第一次。但是，因为认识轮回的，又不断会有后代发生：乖女孩喜欢小痞子，坏女孩喜欢乖男孩的故事。也许你不会记得主人公的名字，但如果你有类似的感情，也许你会想起当初那个对你花言巧语的男人或始终呆萌的男孩。\n"}
{"text": "很难相信对中国历史和金庸小说都比较熟悉的读者会在这本书里看到什么新意。没有上一本书草蛇灰线的政治超解读，罗列的中国历史相当于中学课本的知识点，并将金庸小说中的大事件和人物简单插进去。仅有的亮点是附录中的时间考据。\n"}
{"text": "卖傻充呆的自嘲是一种深深的幽默。师父，陈近南，你们一样厉害！\n"}
{"text": "文笔不畅 比喻不当 论点乱七八糟 常常写来也没甚逻辑章法\n"}
{"text": "并不是一个很好的故事，人物刻画不算讨喜，不过还能接受，坐火车无聊看完全本。\n"}
{"text": "心灵鸡汤+sam的随笔，可惜两方面挖掘得都不深，点到即止，完全感觉不到作者是在旅行，很怀疑这是本靠幻想完成的旅行。\n"}
{"text": "看了一小半真的看不下去……就是一个特工如何如何厉害，如何如何震慑一堆人……本来开头看感情还有点意思……到后面就乱七八糟了……完全就是，女主好厉害哦好厉害，男主也好厉害哦好厉害，其他人都是垃圾哦垃圾……木有了……\n"}
{"text": "在现代社会，经济学应该成为一门应用于生活中的常识课。资源合理配置本身是一门大学问。有关市场设计的思维，很有趣的一本小书，日本人写东西有点琐碎，但用合理的方式将匹配与拍卖这种特定的经济学现象讲得简单透彻。有点大道从简的意味。阅读过程也可以锻炼一下逻辑思维哟！\n"}
{"text": "了解了不曾关注过的领域，得到很多思考，很不错。\n"}
{"text": "基督教对西方社会的影响直入骨髓。\n"}
{"text": "有的只是一些能够行走在世界每个角落的优越感和矫情。\n"}
{"text": "《云上的日子》的拍摄日记。\n"}
{"text": "在飞机上打发时间的选择，不过有些失望。虽然丹布朗先生在制造紧张气氛和推进多线情节发展上更为成熟老辣，但是这个故事没有灵魂——哪怕他最后搬出了“神就是人”的“大道”，还是无法打动我的心，让我有深呼吸的冲动。这本披着宗教神秘色彩的悬疑故事里，无疑完全没有人心跳的声音和温度。\n"}
{"text": "跟高中看的读物很像\n"}
{"text": "荣新江老师的的评价非常精当，从地缘角度和唐宋变革的视角来看的确是近年来国内不错的学术作品\n"}
{"text": "不好看…硬着头皮看以为会有什么爆发 然而还是丧失了耐心\n"}
{"text": "文字非常浅显优美，所以非常适合高中生以及非文科生阅读，但是如果你不是上面那两类人，就别浪费自己时间了。。。。\n"}
{"text": "大师就是大师！\n"}
{"text": "真没想到，朱天文的文字居然比侯孝贤的电影语言还要细腻，字字珠玑看似风轻云淡，却敲进了虚妄的内心，和吴念真一样都是讲故事的好手。看来当年因为《荒人笔记》落下的偏见终于可以一扫而光了。\n"}
{"text": "年轻时看就不喜欢，现在仍旧不喜欢\n"}
{"text": "真够恶心的。\n"}
{"text": "矫情，烂文，还居然写那么长。\n"}
{"text": "该书存在不少逻辑硬伤。\n"}
{"text": "从《大败局》到《激荡三十年》再到《跌荡一百年》，吴晓波从一名找寻答案的记者变成了一个堆砌文字的编辑，到后来不过是复述一些不算真实的史料，不信不妨读读“1919广场背后的人”。虽然史诗的叙述带来美感，但读者所能得到的启发莫过于一句沧海桑田。企业史在大历史的光环下模糊不清。\n"}
{"text": "也许看太快了， 不知所云\n"}
{"text": "很利于理解哈内克的电影，虽然导演本身更喜欢留白，好给读者私人的解读空间，但对细节的充盈无疑使作品给人留下的印象更深。\n"}
{"text": "出书赚钱真是容易啊\n"}
{"text": "看不下去了实在\n"}
{"text": "在培训期间读完了这本书，一想到马上要回到单位应对排山倒海而来的加班日子，看那些大佬们为了应对危机焦头烂额的状态时自己也是心好累。\n"}
{"text": "善与恶，意志和肉体，真实与虚无，卡尔维诺的主题。\n"}
{"text": "失望又死贵,很烂我也看完了。。。。为了不辜负书价的59元~~哼\n"}
{"text": "非常好\n"}
{"text": "少且没完。被骗的感觉。情节内容大同小异。\n"}
{"text": "边界护卫\n"}
{"text": "把坎贝尔《千面英雄》给专业化了\n"}
{"text": "太討巧了反倒不喜歡，華哥寫這之前一定刻意搜集了很多熱點新聞，怎麼跟我們應付榴蓮開小劇本似的。不喜歡還一下午就翻光了，可見我多麼飢渴。\n"}
{"text": "姐姐这本书真是写出了我心中最为理想的动机，犯罪本就是如此，再多的动机也不过是对罪行的修饰，杀人冲动本就源于内心产生的迷茫，而这种迷茫往往在青春期的少女心中被放大化，极端化……读到最后真的很治愈。（ps，读之前其实我还是挺期待会出现一些日漫梗的，不过好像并没有唯一提到的女仆图书馆应该是《可可露》吧？）\n"}
{"text": "若不是书的装帧有质感，不如点开手机刷微博来得有意义。\n"}
{"text": "再读毕满脸都是眼泪，只有我知道什么已经死去，而我几乎就要像初君或者泉一样睁着眼皮活下去了，大概。雨夜里沾着口红的烟蒂和对生命的最后一点梦幻，跟着岛本君一起消失殆尽。这不过是个中年男人出轨的寻常故事，无懈可击的原配和令人扼腕的小三，但只要是心里曾有过这东西的人，就无法不哭其逝去\n"}
{"text": "骗子！就是博客书，甚至还不如博客书呢\n"}
{"text": "读过，既没有被女主角感动，也没有被她的事业感动，不想对这种脑子一热上阵的义举做过多负面评价。如果从纯文学角度看，作者文字功底实在一般，甚至可以说比较平庸。如果给一句话评论，那么这个就是——高中生价值观教育读物。\n"}
{"text": "彻头彻尾的绝望。于是我克制住自己，迅速起身给自己倒了开水。再打电话给一个人。似乎缓解了什么。直到现在。我没有哭出来。\n"}
{"text": "感觉文笔还是挺美的，看完后只是心疼怀吉，心疼他如此出众的男子却如此命途多舛。当野史读读，对苏轼的出场甚是满意啊。\n"}
{"text": "老娘不吃失心瘋文藝青年這一套! 伱覺得世上隻有伱在默默承受這一切嗎? 作為一個不停自殺卻又死來死去又死不了的人 伱覺得有甚麼立場來談論做人的資格? 我敢這樣寫 就不怕推崇這本書的人站出來和我抗爭.  因為我實在不覺得它有甚麼值得讓人據理力爭的價值。相反的 我倒是很想問他們 這樣一本頁數和內涵一樣貧乏的小說 昰施了怎樣的魔法 才讓他們頂禮膜拜的?  隻不過把一個不得志漫畫家的生平故事鋪開 攤平然後放大了來解說.  作者又個人主義極強 再加上虛無縹緲的語言方式 更讓我一直身處於整個故事之外。我沒有覺得葉藏很慘或者覺得很絕望 伱置身於黒暗中 伱所看到的不論昰美玉或者糞土 都不會有差別 因為伱其實根本甚麼都看不見。財盡情亦絕 這本來昰很有意思的一句話 可惜作者不昰個好翻譯官 一系列的敘述浮誇至極。\n"}
{"text": "从电影中看人生，卫西谛对人生百味的觉察，细腻、温暖、平静，用心是我们对待人生的良方。\n"}
{"text": "觉得这出本书略有点过分。。。\n"}
{"text": "不喜欢这样的文字，放弃这个作家了。\n"}
{"text": "对于没看过一部希区柯克电影的我，此书实在看着无聊\n"}
{"text": "抄袭破万卷，下笔如有神!\n"}
{"text": "故事书，而且还不是自己构思的，挺傻逼的，如果你是干金融的，膜拜这书，真是笑掉大牙\n"}
{"text": "王东主持很不错，但文章真的很一般很一般，早知道看电子的了，白花了那么多钱～书里的图片还是可以的，微距用的不错\n"}
{"text": "再回头看这本书，我默默地加了一星。确实是一部非常不错的作品。看似是言情小说，但内容远不止于此。最棒的是把史实和故事相融的合理、好看。故事里的每个人都有自己的性格，他们是活生生的。作者娓娓道来整个故事时，仿佛北宋的一角缓缓在你面前掀开。\n"}
{"text": "本来生活就很烦了，你故事还这么难看，那就别怪我无情了。斩立决，杀无赦，一颗星星，再见。\n"}
{"text": "一场拯救爱情的治愈之旅，我们终其一生，只为找到回家的意义。\n"}
{"text": "书不错，台湾人的翻译实在看着累\n"}
{"text": "不太行的试验性小文章，只能算是片段，不能算是作品。\n"}
{"text": "掰碎了说。\n"}
{"text": "看完这本书纯粹是为了不浪费买书的钱，什么乱七八糟的内心独白，完全破坏了前一本书建立起来的美好想象，而且主角还是个文艺婊！\n"}
{"text": "2017-06-11至07-02；2007-05-14购于卓越网。翻译吐槽无力。还是看英文原版吧。\n"}
{"text": "直美与加奈子火了就想打造第二个东野？请了一大票水军和二流书评人吹破天了\n"}
{"text": "真是越来越喜欢你了呢～\n"}
{"text": "很有幸意外地读到了这位日本第一编剧的回忆录。虽然我一直对于写有关黑泽明的书的人抱有“是不是借黑泽明的知名度来沾光”的疑虑，不过貌似不该考虑那么多。就以一个黑泽明影迷的身份来细细品来吧。\n"}
{"text": "不好看\n"}
{"text": "真是太难看了。。。垃圾啊\n"}
{"text": "第一人称写的小说难免有自恋自负的毛病，还让人生厌\n"}
{"text": "看睡着了。\n"}
{"text": "很是有趣，我居然能看懂，哈哈。不过我看错了，我本意是想看《佃农理论》来着的……\n"}
{"text": "无病呻吟的一本书。。。\n"}
{"text": "有一种书叫做看不进去\n"}
{"text": "一本阴气好重的书。\n"}
{"text": "考研教科书，觉得是讲宏观最好的一本。\n"}
{"text": "特别适合有闲阶级，发现美国人扯废话的功力一点儿不比中国人差\n"}
{"text": "一种别人称为傻子，我觉得是智者的人生态度\n"}
{"text": "实在看不出有什么精彩，或许是看多了社科类和商业类的书，对纯文学已经完全不感冒了吧。\n"}
{"text": "哦穿越变成奇幻了……\n"}
{"text": "看不下去了。。。\n"}
{"text": "把行业里的事情是怎么发生的来龙去脉都讲清楚的书真是挺少的\n"}
{"text": "穿越小说都是SB= =\n"}
{"text": "特别好的通识课讲义，浅显易读，又能从多个角度申发文本。如果能有参考书目就更好了。\n"}
{"text": "关于李小龙和成龙的对比写得妙趣横生。\n"}
{"text": "屁颠屁颠下班去书店买了这些本,走在漆黑的路上冒着小雨回到家,虽说累但还是觉得买到了好书很开心。没想到翻看书的内容后完全与自己想象的差太多，像本导购与记录流水账的书，果然是资深编辑起的书名啊。\n"}
{"text": "看完只觉浪费时间\n"}
{"text": "我会告诉你某个傍晚我在一大妈拉着的小推车上看到如此矫情的名字，还是张小娴著果断买了吗，刚读时就在想张小娴文笔怎么这么差 桥段又那么狗血 但还是继续看了下去 看到一半时上网百度了下 我靠 不是张小娴写的 果断焚书 哎 盗版书真坑爹啊\n"}
{"text": "恕我，欣赏不动\n"}
{"text": "差得不行，像是在读剧本 这锅不想让翻译来背\n"}
{"text": "养殖人类\n"}
{"text": "没用\n"}
{"text": "翻了两页就觉得被pessoa的光环骗了= =  硬着头皮看了一半果然被骗了\n"}
{"text": "地理教科书+历史教科书+社会学教科书的感觉，不过最后总会得出一个合理又深刻的经济方面的结论。\n"}
{"text": "我可真受不了那恶俗的开头  更受不了那恶俗的结尾。  你以为你写伤城呢\n"}
{"text": "读了大半年，终于读完。长得不可思议，两本《罪与罚》的厚度了，挺佩服我的耐心，能坚持读完，不过内容恕我欣赏不能。度娘说这本书也暗含同性恋主题，我TM豁然开朗了。\n"}
{"text": "比起万物，真对不起趣味二字\n"}
{"text": "由于设定不错，大致看了下，以为能看到像李歆那样浑然天成的穿越安排，结果笔者一直让女主跟各种男人拉扯不清，语言文字轻浮，各种恶心甜言蜜语砸下来。幸好我只浪费了半小时就扫完了。\n"}
{"text": "天才之作。在讽刺与尖锐之外更高的天才。\n"}
{"text": "原作50分，翻译0分。最终得分25分。\n"}
{"text": "读这本书的心路历程就像Levi的漫长旅程一样，很艰辛，但是不断鼓励自己去读；无数次想要放下不读了，却又每每想起书中那列仿佛就是我的人生的走走停停的令人抓狂的火车，那形形色色的人，他们的冷漠和真情，想起作者在极端艰难的环境下一次次冷静的顿悟，我又捡起了书。Levi是如此客观地描写自己的经历，他丝毫不去指责或数落某一方，情绪最激动的时候也只是在结尾连续拷问了自己一大段文字，然而通篇下来你完全可以感受到他是带着多大的毅力和尊严在活着。于我而言，读完这本书就是接受了另一程度的精神洗礼，意志的自由是最大的尊严。\n"}
{"text": "很简洁，通俗易懂\n"}
{"text": "我也觉得，把一个很沉重的话题写成了故事会！这也是组织培养下来的新闻工作者的一项能力吧！\n"}
{"text": "戴先生太帅了^_^\n"}
{"text": "对于藩镇割据的科学解释\n"}
{"text": "很完善的电影对白理论书，有用！\n"}
{"text": "小时候在新闻联播中经常听到，约旦河西岸，巴勒斯坦，阿拉法特等等。通过这本书能有一个大概的了解。整本书篇幅不长，适合休闲时间阅读。\n"}
{"text": "荐之！\n"}
{"text": "小白文，行文散，文笔一般。\n"}
{"text": "平凡人的生活。看后并没有多大感悟。愿我们都不会成为许亮。\n"}
{"text": "不喜欢 失望了\n"}
{"text": "平生读的第一个剧本\n"}
{"text": "挺好看。\n"}
{"text": "从来没有见过如此垃圾的翻译，TMD就是电脑翻译软件的水平，这是我自从网购图书以来，第一次后悔购买的书，建议大家不要购买，梁道文真的推荐过这本书？估计是英文版的吧。。。。。。\n"}
{"text": "五星推荐\n"}
{"text": "编笔记的时候快被我翻烂了。。。\n"}
{"text": "不要搞这么贵嘛\n"}
{"text": "很好，第二遍读，脑子里都是电影的画面\n"}
{"text": "人物太多，混乱！\n"}
{"text": "我恨坑…… 祥瑞御免！\n"}
{"text": "每一句话都小巧精致，一针见血。对电影深刻的理解，布列松笔下的“模特”，电影（cinéma ）还是影片（film）？ 翻译地略为晦涩，必须对照法语再重复几遍才行。         “要压平我的画面（像使用熨斗那样），但又不削弱画面。”\n"}
{"text": "情真意切啊．\n"}
{"text": "我这个人想和你谈下恋爱，不如张嘉佳，看完啥都没记住，太平淡了\n"}
{"text": "#2016086#\n"}
{"text": "我还是想问，为什么\n"}
{"text": "人生几载，要真把每个悲伤的故事写的这么哀怨我能写十几本这种怨妇之书。\n"}
{"text": "其实没看完。才看了一两章就被狗血淋了全身，其实每天晚上扮成别人的身份（也不叫别人的身份其实）和喜欢的人聊天这个点是美的，却又在盼望着能写出更美的味道，却没有。一切都来的太合理，就是言情小说最大的诟病。桐华的文笔太他妈烂了。\n"}
{"text": "比起《神谕》这是平行的虚无。奥斯特给读者画了张大饼，饼画得最大最圆时被撕得粉碎。\n"}
{"text": "第一本震撼我的书。其实关于巴黎圣母院的描写真的挺好的。\n"}
{"text": "好像很牛逼的样子，但真是看不懂啊@_@ 我应该把希区柯克的电影补一下再来看么= =\n"}
{"text": "想要写影评，这本书是很不错的参考。当然，如果没看过书中提到的电影，那么不妨在看过电影之后再来阅读。\n"}
{"text": "不喜欢这种把爱刻画的特别狠  独描这个人物内心怎样怎样爱她的文章…你爱你就用行动吗  内心戏那么多干嘛   说实话我觉得这种很恶心👀    只看了第一篇\n"}
{"text": "从家里唯一带过来的一本书~钱宾四老先生钩玄决疑，举重若轻，真是大家风范呐。\n"}
{"text": "开头部分被吸引住了。。。看到一半的时候还是觉得凑合。。。看完了以后恍然大悟太狗血了。。。\n"}
{"text": "最鄙视挟私货的。这厮和李敖大师一个鸟样，泄私愤，所以只会是二流。貌似二人人品也是类似。\n"}
{"text": "。。还能再作再坑爹一点么？！\n"}
{"text": "Bad writing and style. Informative but subjective.\n"}
{"text": "放下一切去啪啪啪。\n"}
{"text": "【穿越】【玛丽苏】【古风架空】3分。零文笔，无逻辑，很扯，超级玛丽苏，无零头搞笑型，还有点奇幻。\n"}
{"text": "好美\n"}
{"text": "出人意料的无趣，写的都不飞扬啊，僵硬的翻译腔非常操你妈\n"}
{"text": "你需要一个理由说服自己继续读下去。\n"}
{"text": "很欣赏张五常的实证经济学，经济学这门科学没有实践的支持，何去何从？\n"}
{"text": "呵呵\n"}
{"text": "文笔不好，角度太第三方，只做了解\n"}
{"text": "看了没几章就义无反顾扔下了  太不好看...\n"}
{"text": "冗长拖拉，条理不清，读起来很累。\n"}
{"text": "非常不喜歡\n"}
{"text": "原来这年头书可以不用写，把过去的名人说过的话“编著”成一本语录即可成书，然后惊奇地发现：耶，这玩意儿的销量还不错！不仅有了饭碗，还有人邀请去开讲座！呵呵呵呵！！\n"}
{"text": "狂飙是我的心境，孤寂是我的色彩，\n"}
{"text": "尼尔盖曼的奇幻(?)显然比较有现代感，非常给力。\n"}
{"text": "2.5 十八岁看着还行，再看这本就把冯唐的嘴脸勾勒出来了。已经不只是贫了，基本上是三观歪的直男癌式输出。整本书没有时间线没有情节没有重点，只有七个大字“老子天下第一屌”。\n"}
{"text": "迄今为止最好看的书。\n"}
{"text": "谈论一些深刻的、宏大的、迷人的议题。存在主义的基调，精彩的心理分析。\n"}
{"text": "有些地方的描写实在是，太真实了。。。处处都看见了自己。。。喜欢这样的叙述，作者非常非常走心，从文字中能深刻感觉得到作者的沉淀。\n"}
{"text": "法国人是不是骨子里就带着浪漫呢？我记得三年前我看过一本小书，也是法国人写的，叫《爱情没那么美好》，几个短篇写尽了爱情终结的样子，尽管爱过，但却无奈；而萨冈这本，却写起了爱情的无奈、巧合和尴尬，尽管相爱、尽管爱过，爱情这玩意太脆弱，禁不起现实的一点儿敲打\n"}
{"text": "狗血\n"}
{"text": "我不知是自己读得太快没能领略其中滋味  还是图书馆的书真的是盗版   总之这次阅读十分令人不快  对比大家对它得到称赞  我倒是失望到极点\n"}
{"text": "我空有手刃小日本的一阵热情！\n"}
{"text": "完全不理解那些超过20岁还给本书打四五星的人\n"}
{"text": "很棒的书，看完后更想再去一次伊斯坦布尔了。想起了《香料共和国》里，老外公对此城的赞美，这是万城之城，是城上之城。几千年风云奔来眼底，沉重荒诞戏剧性。作者很善于剪裁，涉及到的点特别纷繁，但阅读起来却有轻盈感。常常有小规模荡气回肠～总之是很舒服的阅读体验。 缺点：本书校对不认真，一些涉及史实的错别字严重不能忍。\n"}
{"text": "好难看.\n"}
{"text": "写得很玄。\n"}
{"text": "不错！不仅讲了韩国电影的发展历程，还把整个国家的政治背景交代清楚了，更有对国民性格的分析。\n"}
{"text": "很不错，有种读《影响力》的快感。\n"}
{"text": "画和诗所带来的震撼，远远超过了林达的文字。什么时候中国才能认真面对之前的过错。\n"}
{"text": "十四你肿莫了\n"}
{"text": "看不下去。。\n"}
{"text": "大故事套小故事，节外生枝的故事。不算宏大叙事的大部头。推动情节发展的不是人物性格，而是作者略显牵强的逻辑。\n"}
{"text": "哭了。怎么可以把这么美的一本书弄得如此硬邦邦和无趣。（虽然真的没有删节）。小津粉必须看台版啊！！！文字生动和可爱很多，而且排版和小标题也有爱到爆。\n"}
{"text": "有一定的见地，勾勒出完整的新商业模式，但内容有些空洞，干货不多\n"}
{"text": "什么才是正义？谁才应该被同情？在犹太人和阿拉伯人之间或许永远没有答案。\n"}
{"text": "简单了点，略模板化\n"}
{"text": "今日在中国当明星，岂非也这样，只是少些放肆、少些疯狂。\n"}
{"text": "戴錦華的視點- 深讀「花樣年華」與「侯孝賢」段落，獲益匪淺。\n"}
{"text": "睾端影迷控黑丝.\n"}
{"text": "确实很傻\n"}
{"text": "嗯，这里面的所有角色应该都有点神经病的……\n"}
{"text": "牵强附会\n"}
{"text": "想象力也太丰富了，直接大脑读到充血了……\n"}
{"text": "日本小说的倾向之一就是神经病\n"}
{"text": "轶事稗闻录\n"}
{"text": "最差，一星都不想给，负分超级差评！噁心的都敢看小说了！\n"}
{"text": "呵呵\n"}
{"text": "在學····\n"}
{"text": "“在我们童年的时候，周围也在发生类似的故事，只是这样的故事不再有人关心，我们没有如犹太民族那样，执着的认为，必须把它记下来，讲出来。”\n"}
{"text": "第一讨厌有心计的人，第二讨厌拜金的人~ 而这个女主差不多都具有这两点，再加上玛丽苏的剧情！！ 居然老爹，儿子，女婿都稀饭女主！！额额额~~~我是有多无聊才看这个啊~~~\n"}
{"text": "本来以为正文就90页怎么也得看完，然后看到一半的时候就觉得不行了，再看绝对会疯，就捂着胸口把书还了。感觉每一页都没区别。\n"}
{"text": "一开始看前面几页打了四颗星，看到中间改为三颗，看完改为两颗。完全靠着题材写文章，小说不像小说，纪实文学不像纪实文学。\n"}
{"text": "是写鲁迅的\n"}
{"text": "2.5 在网上下了个扫描的《人民文学》，据说有删节，但也无所谓了。有些人水平不高，但你能看出以后可能会有发展，有些人是水平不错，但以后恐怕真没什么前途，路内属于后者。  另对某书评说：上《人民文学》或者《收获》算个屁啊！！！\n"}
{"text": "许是众口难调，纵然推荐赞扬的人那么多，看完依旧觉得无甚亮点。\n"}
{"text": "全球史观注定了它的节奏和篇幅的限制，在种种让人欲罢不能的问题上嘎然止步。在对每一阶段简要粗糙的原因和意义分析上已经尽量综合到各部分势力之间的对比和博弈，最大可能呈现出大局观。翻译的好。\n"}
{"text": "什么鸡巴玩意~！！！！ 就这下面评论里还一堆五星？水军我操你们妈~！\n"}
{"text": "和本书不投缘……\n"}
{"text": "废话有点多\n"}
{"text": "如果不是那个人的名字，我绝对不看。基本属于浪费时间。。。\n"}
{"text": "好人真是难寻。\n"}
{"text": "真的是太简了......\n"}
{"text": "你也许会想这本书该怎么应用于实践，心理学研究的目的就是把描述、解释、预测及控制人类的心理和行为作为目标。将写剧本和心理学结合，它可以让你控制剧中人物的心理和行为，从而提高构建剧本情节和冲突的能力。这本书我最喜欢的是约瑟夫·坎贝尔的《千面英雄》和《女性英雄的旅程》，它的优点在于给你提供了一个英雄成为神话的具体步骤，女性英雄部分再结合弗洛伊德性心理阶段的阴茎羡慕和女性力量，如果哪天如果要写一部女性题材的电影想必会受益匪浅。\n"}
{"text": "实在太垃圾了，震惊了\n"}
{"text": "天了噜，这书都能有9分的评分，真是瞎了……\n"}
{"text": "我完全看不进去，除了开头。\n"}
{"text": "一部描写家庭生活的小说。很多关于生活细节的描写确实很精到，对于人物内心世界的刻画也挺真实。读到埃德写给儿子的那封信时，简直可以泪奔。家庭生活里的矛盾、无奈、尴尬、辛酸与爱都表现出来了。越往后面读，越是催泪。\n"}
{"text": "被无望没顶，又难以释怀。\n"}
{"text": "自失明症蔓延開始，人性之惡便在擴散，爆發。我們麻木不仁，失明不過放大了這一惡性。書中醫生的妻子是唯一一個沒有失明的人，她不斷看到人性的失控與無底線。正如其中說的，我們沒有失明，卻做著失明人的事。於是最後，輪到醫生的妻子了。\n"}
{"text": "看了两三个故事就看不下去了。这根本是历史书，讲金融人物的历史，看历史我就想睡觉。\n"}
{"text": "看的全是尴尬，和你讲个笑话，能让你哭\n"}
{"text": "170710。感谢作者写出了这本书，感谢我看到了这本书。让我知道，还有人曾经这样的活过，如此精致。\n"}
{"text": "记录，不完美，也没关系。\n"}
{"text": "终于读完了。其实读的不是吴敬琏，看的是中国自建国后经济及政策的变迁与发展，看到了形成目前社会状况的起因。对中国的国情有了深一步的系统了解。中国的明天，谁都不好说，但是改革还是会曲折前进。光明或是黑暗等我们自己去经历。\n"}
{"text": "刘女士的序就写得一塌糊涂。读书是为了明理，读了点坏人写的坏书就不能明理，将不能明理的责任推到书上，再次说明刘女士的脑子本来就是一团浆糊。以及，有的东西专栏上写写也就罢了，真的出了书……也挺作孽的\n"}
{"text": "书的观点什么的都很好，就是翻译相当奇怪，相当相当奇怪\n"}
{"text": "不清楚是不是翻译问题\n"}
{"text": "虽然他是一个不爱谈论电影的导演，但他说的话居然都那么动人。虽然谈话录是我最不喜欢的文体，但看完之后还想再看一遍《美国往事》。\n"}
{"text": "你要自己让生活变成一场旖旎的梦\n"}
{"text": "考研时\n"}
{"text": "just so so\n"}
{"text": "是枝裕和三观很正，很可爱。\n"}
{"text": "絮絮叨叨啰里八嗦，粗粗的翻完了～尤其前面几章写的啥玩意儿啊…电视一章和林奇一章看的还行，可能因为DWF本身是一个电视上瘾者，因此写的很透，林奇一章感觉作者有点因爱生恨是吧，怎么看都觉得是在黑林奇…\n"}
{"text": "听着手嶌葵在书店里面不知时日，这一本是枝裕和看到了各种精巧捕捉下来的生活细节，平时却触动人心，真的犹如散步一样，慢慢来，细细品，雨天找到一杯温热的茶，慢慢跟好友分享吧～PS：看完后得知被放鸽子也特别不生气，心平气和回家去吧～么么～\n"}
{"text": "慕名而来，看到一半弃，女主不讨人喜欢，男主男配都有些莫名其妙…\n"}
{"text": "耐着性子还是读不下去，对于经典经济学的攻击没有一处能令人信服。说纽曼-摩根斯坦的四条假设有两条错误，哪两条错误？为什么错误？不需要解释么。。说“均衡”这个概念没有意义，理由是和科斯争论半个小时后科斯同意了这个观点，号称最后一本认真写成的著作里就可以这么掺杂私货？？一星不能更多，赠送一星是因为你的爆炸头。。\n"}
{"text": "作者的逻辑思维很差，但惊异地把这个故事说圆了。然并卵，逻辑思维差，读再多的书也没用。\n"}
{"text": "残酷的青春里也有温情的一面\n"}
{"text": "当时完全没看懂，只记得挺恶心~也完全没想过再碰的一本书。\n"}
{"text": "高考前一个月断断续续读完的床头读物。反反复复回到过去的设定 结尾终于修正到最好 但是让人心疼得不行 以至于抑郁了至少一个星期。别人的书。过几天再重读一遍。\n"}
{"text": "很基础的东西 太笼统了 全靠作者名声撑起来的书\n"}
{"text": "扣人心弦！作者和译者都很腻害啊！\n"}
{"text": "不怎么样\n"}
{"text": "一种简单有力的思维方式，对话体让理论更易感知。\n"}
{"text": "人生难得有知己！\n"}
{"text": "偏重电影的戏剧一面.东西方戏剧结构形式的不同和汇合很有意思.\n"}
{"text": "读了一部分，曾一度放弃，但坚持再读了一会儿，慢慢融进去了，读着读着就笑了哭了，结尾是女主角沉静的美丽。成长和亲情永远是人生永远的故事，理解了清贫，便能理解世界。\n"}
{"text": "现在看来感觉很糟\n"}
{"text": "带有独特生活观的小品集，随性自然的气质很喜欢，也着实有所启发。这种生活态度且能践行出来的在中国人中的确罕有，发达的西方…我没去过 不太清楚(ｰ ｰ;  ……预期五星实评三 可能是因为期望过高且读来无甚高潮吧。当然我不是想强调读书的高潮主义，只是觉得作为读者来说触动内心和价值观才\n"}
{"text": "说实在的 没看明白\n"}
{"text": "這書也太磨嘰了，弃\n"}
{"text": "还需要好好补补其中没看过的电影。对于《青春之歌》和《霸王别姬》的解读太棒了。\n"}
{"text": "专业性很强，非入门级经济学著作。 但还是有一些启发的， 给赞！\n"}
{"text": "太难看了，这种作品竟然也可以出书？\n"}
{"text": "虽然张五常有点越老越糊涂的架势，但早期的文章还是相当好读，求学类随笔尤其精彩\n"}
{"text": "<祝福>,<长明灯>,<示众>,<孤独者>\n"}
{"text": "实在不能理解为什么桐华的文笔差成这样，还能这么火？谁能告诉我？\n"}
{"text": "港人讲王家卫，感觉还是挺靠谱的。感觉好像要review佐一次王家卫作品集那样。这书还是挺业界良心的，有赞有弹，真实观影感受分析。怎么说都好，王家卫的电影的确影响了我许多许多。最喜欢的香港导演。王电影以外的伟仔都不是伟仔了。\n"}
{"text": "忍不住要把翁达杰其他的书全部买来看一遍，感谢责编索马里的赠书，我也买来送给好朋友阅读，好的优秀的作品就应该一直存在并且分享下去。\n"}
{"text": "和自己因为一件事焦虑而做的梦是如此的相似\n"}
{"text": "不好看╮(╯_╰)╭\n"}
{"text": "好，适合设置复杂角色时用\n"}
{"text": "这就是一片没有情节没有故事的文，匪大的小说竟然会如此一般，我上了年纪还是匪大退步了\n"}
{"text": "有点无聊\n"}
{"text": "小武的形象在脑中挥之不去\n"}
{"text": "初中。。\n"}
{"text": "作者没有预见到苏联的解体。\n"}
{"text": "抛开书不谈，作者对于宏大事件的叙述能力真心强悍\n"}
{"text": "读了前面几章之后就没能读下去。在小说里面这么炫耀文字技巧让人不太舒服，一个招式就要扯上好多典故，读起来很累，不如平实地讲好故事。看了这个更佩服金庸了，不但学富五车，而且用得毫无痕迹。\n"}
{"text": "Quite inspiring and interesting book full of history of all around the world. The author offers an outside view of development of Chinese economic and political institutions, despite his pessimistic view on the future development. But history is contingent, who knows the future?\n"}
{"text": "所谓的第三种爱情，难道是以伤害自己最亲的人为代价不能见光的爱情？\n"}
{"text": "先看看..视野宽广，深度不够，极度不够！可以深挖的都草草带过，就为那五大要素。。。20页不到的内容要400多页开写。\n"}
{"text": "好一副华尔街次贷危机的全景图，我真正好奇的是资本主义会走向何方，是不是每一次危机都能安如度过？\n"}
{"text": "太!水!了!\n"}
{"text": "虽说胡导被冠以华语武侠电影大师的名号无可置辩，但就这样一位大师的口述自传却是由日本电影人完成，盛名之下的冷落让人汗颜。从书中可以看出胡金铨作为电影创作者的自觉与坦诚，畅谈拍摄趣闻、幕后八卦、技法创新、业内辛秘，还有那些未竟之作，如今只剩下一声叹息。\n"}
{"text": "对不起，这本几乎人人都评五星的书我真是读不下去。思维退化，只适合读大白话了么我。\n"}
{"text": "李安是我最爱的导演，这本书让他朴实的形象更突出了\n"}
{"text": "全死了。。\n"}
{"text": "帶有商業色彩，不要看，不推薦\n"}
{"text": "not my cup of tea\n"}
{"text": "我只是想吐槽，为神马好一个腹黑绝代的男主会变成情圣！！！！！！！！\n"}
{"text": "实在无法用言语评价了，我从图书馆借的，到现在依旧不想还。我们从小学的历史无非是告诉我们中国古代的制度缺点等等一系列问题。然而钱穆先生在这本书里通过横向与西方的对比与纵向和现代的对比，向我们展示出了整个中华民族3000多年来的文化，制度等等各式各样独特的发展模式，以及让读者去思考我们是否能够用一套完整的西方的制度来套在我们的国家上边。读这本书延伸思考真的让人受益无穷，可以说这是我读过历史著作以来最看似微观却又宏观的一本书了。作者没有说过自己用大历史观，然而却处处透露着这种大历史观。钱穆先生就像一个围棋高手一样。\n"}
{"text": "不是很欣赏这种太有野心的小说。落笔撑不起构思，构思琢磨得也太用力。行云流水有时是一种运气。\n"}
{"text": "打發時間\n"}
{"text": "哪好看……\n"}
{"text": "也写得太意味不明了一点吧……\n"}
{"text": "围绕“如果一棵树在森林倒下但没人听见，那它究竟有没有发出声音呢？”这一问题展开。怪不得BTR喜欢，真是灵啊\n"}
{"text": "有些情节真是虚构的我无法接受 读起来也很累 弃\n"}
{"text": "枯燥\n"}
{"text": "从方法论上跟《自私的基因》有异曲同工之妙。都是从动态的自然的角度去研究标的物。建的模很有趣。\n"}
{"text": "我一直不知道北方长香樟，我讨厌作者不负责任的常识性错误。\n"}
{"text": "毫无疑问只是访谈笔录，却用第一人称一边聊天，一边说着巨细无遗的各种数字报表，根据川普同学大选表现来看，毫无疑问没这能力，只能说代笔文笔烂。读完看来，不过是拉了拉革命家谱，抗战历史，就能冠名“生意的艺术”，可能是CCTV的艺术人生看多了……\n"}
{"text": "在日本这几天扫完了这本让人感动的书\n"}
{"text": "图书馆新书的处女读……虽然说是儿童青少年读本，但是真想再买一本放着。信仰是多么伟大\n"}
{"text": "民国时期小孩眼里的家长里短~\n"}
{"text": "单单就翻译说几句，书中多处地方连着五六行没有标点十分心累，有些语句留着原文只注释看起来很麻烦，也不解释为什么留着原文，这是什么语，而且还喜欢半文半白，例如开头。你降生那夜，一八三三年。狮子座流星雨。众星纷坠，何其壮观！我仰望天空，寻找诸天黑色的洞口。北斗破漏。本身不是本轻松的小说看着更累了，给认真看完的人都点赞\n"}
{"text": "虽然我是抚顺人，但是我不喜欢。\n"}
{"text": "写得特别好 特别动人 又引人深思\n"}
{"text": "他们都有把世界当成一个梦的倾向，他们看花，抱的是梦里看花的态度。问题是这个世界却是该死的真真实实的存在着的，他们以为自己是超然，其实是躲在自己营造的梦里，到了梦醒时分也不醒过来的人都有自欺的嫌疑。\n"}
{"text": "赞，对理解小津的电影用处大有裨益！翻译很好，一点翻译腔都木有，几乎一口气读完~\n"}
{"text": "提纲挈领  期望不要失望\n"}
{"text": "继《城邦暴力团》和《四喜忧国》之后，对大头春老师这类玩弄炫技的小说已经读不下去了。\n"}
{"text": "小鹏的文笔真的好差\n"}
{"text": "没有战争做主线，故事和人物都显得十分散乱。看到后面黑保守党黑到丧心病狂，三星改成一星。\n"}
{"text": "第一步。\n"}
{"text": "残缺的完美\n"}
{"text": "看完《璇玑图密码》紧跟着看这部，故事衔接的很巧妙。以长恨歌为线索展开的千里追凶，同时京城中的异动等多条脉络，让故事丰富了起来。期待最终的结局！\n"}
{"text": "致敬\n"}
{"text": "这是一本让人很纠结的书 读起来不知道要何年何月才完事  哎。。不慎进坑\n"}
{"text": "醉翁之意不在武侠，历史的套弄才更故作玄虚。\n"}
{"text": "真的好？开头几章实在是 流水。人文主义革命 和 意识的海洋 倒还尚可。但。。。其他。。 在同类算及格线及以下吧\n"}
{"text": "刘和平是个牛人，超级大牛人。\n"}
{"text": "一座灯塔 偶尔偏航\n"}
{"text": "立意太大，深度不够，可聊聊几页纸又怎能道出他人的一生；前期工作肯定很多，可是就看看史料就要给100个历史人物“盖棺定论”未免太过于粗浅狂逆，每看完一篇都默默捏把汗😓 因要给人物盖棺定论的立意下，作者带着一颗后辈之心，基本上都抱着褒奖之意。相比之下，刀尔登先生的处理方式便明智得多，针对历史人物他仅从一个或几个切入点描述，说自己知道，分析自己想到的，不过置褒贬，读者我着实自在多了～\n"}
{"text": "书中从博弈论和信息经济学的角度对很多常见社会现象做了解释，如广告的作用、谈判的策略、高薪养廉的效果等等，很有意思，给人思路为之一新的感觉。但毕竟理论模型和复杂的现实还是有差距的，有些地方还不能完全相信理论推导的结论，例如关于市场失灵的问题。\n"}
{"text": "这个译本太次\n"}
{"text": "去年年底开始看，由于工作借调放了好长时间了。这两周抽空读完，看得根本停不下来~鉴古观今，微妙的细节透彻又有意思，好喜欢呀~\n"}
{"text": "在医院一直看到不想睡觉。文字真是平和，不疾不徐。\n"}
{"text": "翻翻就好\n"}
{"text": "“如果没有了人，制度，思想，理论都是空的，靠不住的”  看来我还是支持唯心主义历史观多一些。\n"}
{"text": "看着玩。这么大的问题，一本书能说清楚嘛？\n"}
{"text": "男主女主男配女配情节发展没一个喜欢的。。。匪大你就可着劲的写渣文吧。。。\n"}
{"text": "“你要保持新鲜感，看到美妙和不那么美妙的东西，并且做好记录”，确实前半本比较好。技术发展太快了。\n"}
{"text": "不错的书\n"}
{"text": "韩太太一出场的几番戏，就差点看不下去，文笔差且不提了，作者一边自顾自地赞美着美，一边又拙劣地去丑化人物，真教人难堪。\n"}
{"text": "神比比的书，不知道为什么这么好评，大感上当\n"}
{"text": "谁和你一起环游世界，又是谁和你一起柴米油盐\n"}
{"text": "翻译的不好\n"}
{"text": "几个聪明投资者在疯狂的市场中大赚一笔的故事\n"}
{"text": "针对高中生的一本快速阅读小说，没必要刻意的拔高，作者作为大数据非科班出身，对大数据理解有许多基础性错误。\n"}
{"text": "新颖有趣，算是一段人生总结吧。偏理论。\n"}
{"text": "我看到一個藝術家的良知。\n"}
{"text": "真的好难看，怪不得毛姆bs它。比布登波洛克的一家难看十倍。看完托神就下了我心中的神坛。\n"}
{"text": "没看过的不要买！\n"}
{"text": "惊艳！！\n"}
{"text": "对电影的制作过程有很缜密的介绍，实用性比较强。\n"}
{"text": "1 奥卡姆的修士威廉：如无必要，勿填实体。 2 巴门尼德：你说有虚空；因此虚空就存在；因此它就不是虚空。\n"}
{"text": "当故事看看还行。论证草率，论据缺乏。\n"}
{"text": "他们都被时代误伤。\n"}
{"text": "吾观自古贤达人，功成不退皆殒身\n"}
{"text": "我觉得很一般啊...\n"}
{"text": "没有一点干货，主要就是教人开创自己的直销企业-_-#\n"}
{"text": "活生生的场工形象\n"}
{"text": "好长的一部小说，描述了乡镇企业，国企和个企从改革开放到东南亚金融危机前的发展史，几个主要人物分别代表了农民企业家，个体户，国企老总和官二代。很精彩，相当于是平凡世界，官场笔记外加杜拉拉的混合。最后一部质量差于前两部。\n"}
{"text": "葛亮写的全是死人，一个站起来的都没有\n"}
{"text": "150万字，看了一星期，终于看完了。非常棒的书，看到了很多以前从没有想过的事情。\n"}
{"text": "现代包法利夫人的挽歌、温柔化的厄普代克。只要生活在现实的世界里，无论你选择做家庭主妇萨拉，还是所谓自由新女性艾米丽，幸福婚姻与理想家庭都是疲惫的美国梦，如同盛装出行但昙花一现的复活节游行，如同信仰着但永远触不到的那盏绿灯。看到艾米丽手指颤抖把复活节游行上萨拉和托尼的照片扶正时……”你知道有件事情很滑稽吗？我都快五十岁了，这辈子还是什么事情都弄不明白。”\n"}
{"text": "很那说哪些是莱昂内拍片前的构思立意哪些是莱昂内看了影评人的评价才后知后觉的\n"}
{"text": "翻译烂，内容拖沓，全书能看的只有最后10%。主角是个腹黑吗，主人要为爱私奔，留信不要告诉别人，她告诉别人了，私奔失败，一死一伤。\n"}
{"text": "简介，腰封和封底确实很好看，比小说都好看！\n"}
{"text": "看不下去啊啊啊啊\n"}
{"text": "在墙角撂荒了，不该~~~\n"}
{"text": "最后这结局简直了。也许是我理解力不够，总感觉这故事和《你会在那儿吗》之间差100个《如果没有遇见你》。\n"}
{"text": "作者文笔真心不咋地，一眼看一页都能知道他要说什么，罗里吧嗦\n"}
{"text": "看惯了国外各种类型的推理侦探小说，然而中国还有狄仁杰的公案小说，亲切的半白话语言，熟悉的历史背景，不输给爱伦坡柯南道尔的推理情节，绝对称得上是中国的“福尔摩斯”！\n"}
{"text": "超级好看！！！对于行天来说，多田就是他的饲主，被他需要就是一种幸福。写得真是太温柔了。\n"}
{"text": "很不错的一部太阳系范围内的太空圣经系列小说，但因为黑石板及超高等外星人等要素的存在使该小说又远远超越了太阳系及人类的视角，四部曲的剧情虽然有点并不连贯，但每一部与上一部都有些联系与渊源，个人很喜欢前两部，小说中很多设定非常超前，故事构思很巧妙，比较耐阅读的硬科幻小说，很特殊的科幻书，友情推荐，呵呵，加油。\n"}
{"text": "浅尝辄止，极为一般。\n"}
{"text": "人要学会从远处看自己。\n"}
{"text": "一般，太琐碎，抓不住重点。你讲光的时候又是冷光暖光的，讲蓝光红光，你给我配一黑白图片让我看，我怎么看出色差对比？我以为你就是黑白印刷，可是书的最后风格章节配图是彩色的，你这不是糊弄人嘛？！书写的差点可以原谅，但看书的肯定都是专业人士或者进军专业的人士啊，作者编辑各打五十大板！很差\n"}
{"text": "毛尖的字挺犀利\n"}
{"text": "我最近到底做错了什么，用一本又一本烂到底的言情惩罚我？\n"}
{"text": "罗嗦。毫无文采。人物刻画依然欠饱满。唯一值得一读的是借用这段历史。。\n"}
{"text": "前面两次访谈很有内容，后面一次就有点注水了。看芦苇讲外国文学很有趣，但看他讲纪录片就只能摇头（说老唐头比铁西区好我绝对不服），归根结底他的审美趣味还是集中在大时代小人物强冲突强情节的classic melodrama上，对形式的艺术宽容度不够。当然能把一样事情做到顶尖，那就是大神。\n"}
{"text": "这本我有点读不进去。\n"}
{"text": "一切活动和行为除了本能的部分都有背后的一套原理或理论，只是我发现不到而已。\n"}
{"text": "不太喜欢这种STYLE 亏我熬夜看到三点= =不过真的还挺虐的，情节也够曲折...\n"}
{"text": "我想我最爱的反而是这本。\n"}
{"text": "读出了早期的三岛由纪夫心里就蕴藏的暴动\n"}
{"text": "没有预期的那么好看，文字较为浅显，絮絮叨叨完整本书，好像好多观念也让我不能接受，没有彻底的纯粹感，反倒有一种迷之庸俗感，我感受到的就是:“啊啊啊，朝圣好累啊但是为了装逼也不得不走完啊”的那种感觉，反正我觉得对不起这本书的精装和价格\n"}
{"text": "读过恍然，不过路过一如往常\n"}
{"text": "男主角前后性格变化太悬殊，而且毫无过度。且后三分之二内容完全写成了旧言情，失望。\n"}
{"text": "累的要命\n"}
{"text": "女主身上似麝非麝的味道还有催情的效果？莫不是狐臭吧？\n"}
{"text": "翻译不佳 故事亦不认可\n"}
{"text": "权力体系通过语言的作用精密而深入地渗透到生活的每一个角落。妓女只不过是用来传情达意的一个代号罢了。由表及里的史料分析下处处都隐藏着福柯的影子。真的是，历史原来可以这么研究啊！\n"}
{"text": "8分高了，6分比较合适。有三到四个故事挺喜欢。\n"}
{"text": "其实看得时候 估计看的快 条理还没完全弄清楚 但是她的书 不错的\n"}
{"text": "其实应该有三星，但是实在看不惯这种水平的分这么高。 就是一些诗词随笔，稍微加了一点典故，带了点私货，也没什么了 。普通的水平而已。（对了，我真的是因为看到京东说这书送什么金色书签就心动了！我承认我有错）\n"}
{"text": "我很想知道李晓鹏为什么要这么写。\n"}
{"text": "最后丢掉了终于完成的那一卷诗稿，最后张眼闭眼于是一瞬百年，最后生的每一秒都是死亡，最后终于呼唤出自己的名字。\n"}
{"text": "装逼神书啊！！装到欧洲去了！！！贱人！！！！\n"}
{"text": "这样的书大陆也能出？\n"}
{"text": "高中居然读了这么多恶俗小言 难怪只考上三流大学😭😭😭\n"}
{"text": "性不誉人何足怪，交非知己自然狂。《南海十三郎》里有句台词说：天才都没有好下场，要么早死，要么早疯。相较而言，其实奥逊·威尔斯的晚年还过得去，虽然落寞，但也不算凄惨。喜欢他说：“绵延万代这事，和成功一样，都很俗。我不相信绵延万代，我不觉得好东西就非得经受得住时间考验。”\n"}
{"text": "真是乱看书，就不明白为什么虐成这样大家还看的这么欢乐啊…我他妈的就爱小白文\n"}
{"text": "豆瓣直播 比电影有意思多了\n"}
{"text": "挺无聊的一本书，怎么就成为畅销书了？\n"}
{"text": "实在太多别雷的痕迹了。\n"}
{"text": "有点意思\n"}
{"text": "“我想对她（女儿）说，世界如此精彩，日常生活就很美丽，生命本身就是奇迹。”\n"}
{"text": "历史啊，人类的镜子\n"}
{"text": "文笔一般，玛丽苏，男女主每天闲的蛋疼哦，浪费时间\n"}
{"text": "读这本跟重新看了一遍孝庄秘史+鹿鼎记+康熙王朝+步步惊心似的。还有，大量引用安意如，无语\n"}
{"text": "特别好\n"}
{"text": "因为这本书而想去一趟腾冲，在纪念馆门前，凭吊一下英雄们。\n"}
{"text": "拼金句，剧情狗血\n"}
{"text": "现代、科学的起源故事打破地域、种族界限的历史改变了比尔·盖茨的思考方式大历史能做的，是向我们展示我们自身的复杂性和脆弱性，以及我们面临的危机；它同时也向我们展现我们拥有集体学习的力量。我希望遍布全球的下一代都能够了解大历史，并通过大历史了解他们所面临的挑战及机遇，这也是为什么我们这一群人要为全世界接受高等教育的学生建立一个免费的大历史在线教学纲要。\n"}
{"text": "至此正式结束2015年的书籍阅读。\n"}
{"text": "贾想不假，真的去仔细思考自己这个行业的一些问题了。\n"}
{"text": "打发时间系列。年少时和长几岁后的感情观都不一样了，开始考虑感情背后的东西，怎样才是合适的陪伴，必然不是周小山这样了。\n"}
{"text": "曾经记得\n"}
{"text": "如果能有更多的电影本身的内容的创作心得，以及在海外多年的生活经验和故事就好了。\n"}
{"text": "室友传给我的电子书，一个女人的YY史。。\n"}
{"text": "五百书阅读计划， 看完了。 阿瑟·克拉克\n"}
{"text": "真的看了好久。。。。\n"}
{"text": "我看得哭死了。。。\n"}
{"text": "谋杀电视机这篇比较好看 其他都有点故弄玄虚的感觉\n"}
{"text": "中东各国文化、风俗、历史，尝鼎一臠，旨可知也！\n"}
{"text": "看过？\n"}
{"text": "艾丝美拉达~~~我记住的第一个外国名字~~\n"}
{"text": "比甄嬛还长，我还坚持看完了我次奥，女主简直无所不能。。\n"}
{"text": "文字风趣但有点幼稚。。。当消遣来看还不错。。。适合年龄小一点的人看。\n"}
{"text": "國軍………\n"}
{"text": "时间跨度很长，但毕竟出于一个经济学家之手，还是缺少历史感，不过对我思考现代金融的本质还是有帮助。另，翻译流畅，加分。\n"}
{"text": "告诉大雄我爱她，告诉小静我一直都没有忘记他。在这个阴冷的春日，我特别不相信上天可以让不断错失的两个人啼笑皆非的相遇又生活的皆大欢喜。生活这么残酷，成长这么迅猛，你让我去哪里和他重逢？\n"}
{"text": "有次买书要凑单，不小心买了这本。主要是网站评分极高，豆瓣评分也很高，还以为有里面什么猛料，直到杨奎松的文章出来才知道受骗。可能是当时萱萱力捧，很多单位摊派购买，让人刷分评论。现在扔了可惜，送人捐出也不忍。\n"}
{"text": "铺了张漏洞百出主次不分的大饼，在饼上踩着西瓜皮滑几下，再撒点面糊，继续摊饼继续滑行，到了后半段，男主主的智商已然只剩一半，各路人马都是神仙似的，谋略写得不清不楚，战争写得不明不白，人物关系编的花天酒地，要能好好写写情爱，也不错，可到头来，人物的个性一个又一个变了样，前世的小七明明可以写得再好点，容枫明明可以再柔情点，染小王爷明明可以不用死，什么这是我的棋，那是我的谋，不过是作者临时抓来凑的字数，所以我也是按着这个标准，刷刷地翻到了结尾\n"}
{"text": "权谋机变\n"}
{"text": "都是傻瓜的血脉使然啊。善良是比智慧更重要的品质。\n"}
{"text": "我就是看不懂，怎么滴吧~\n"}
{"text": "克拉克最好的系列，回答了我们是谁，从哪里来，到哪里去。仅次于《童年的终结》。\n"}
{"text": "7个短篇，果然还是《恋爱中的骗子》最赞，二十世纪六十年代，战后的美国人英国人，那些可悲的生活者，虽然处处是失败是离别是欺骗，最后总是给人以重新开始生活的启迪。\n"}
{"text": "我装不下去了 读不懂 好像在做一个有漏洞的拼图 诛心挠肝啊\n"}
{"text": "太爽了，读得！\n"}
{"text": "电影的本性就在于对物质现实的再现，影像以对物质本身的亲近的特征连接起由偶然事件所构成的开放的世界，所以绝对不要把电影看做是一个封闭的故事（译文不错，原著绝对旁征博引，参考书目有35页，仅包括书中引用和提及的）\n"}
{"text": "老套路，看不下去。喜欢陌生的国度，即使是乌克兰。我以为男主是个成熟有风度的大叔，结果却是纨绔子弟，花花公子。28%弃。\n"}
{"text": "是我喜欢的文笔\n"}
{"text": "中式莎士比亚\n"}
{"text": "就是一次想抄袭没抄袭成功的小说案例吧，非常像微微导致我对这作者从蛮喜欢到实在讨厌。\n"}
{"text": "画面描写·  ~~忒经典了\n"}
{"text": "钱穆的史评总能从宏观的角度把握整个中国历史演变的脉络，特别赞同钱穆先生的观点，中国的历史不能按照西方的划分，而且中国在近代化的过程中，传统文化不断在流失，中国的复兴，当从中国传统文化内部寻找，而不是盲目的西化。不过有些观点还是过于绝对。\n"}
{"text": "垃圾\n"}
{"text": "看到好多人说通俗易懂我觉得我就是个白痴 经济学对我来说就是座大山啊！\n"}
{"text": "乱世出英雄啊。跟对人只是必要条件，更关键的是时机把握好。少年得志大多不好\n"}
{"text": "这书，倒也象作者笔下的普鲁士一样，质朴、冷静而又理性。\n"}
{"text": "你老是缺席，你去干嘛了？更糟糕，没别的，我说来瓶酒吧，别加冰。\n"}
{"text": "很无语。。。\n"}
{"text": "大学时代图书馆借来的书，当时觉得图书馆能有这样的书很神奇。。。\n"}
{"text": "上一次看她的书是9年前的《莲花》。在业务上她还是一个有追求的文字工作者。从过去的烟、白球鞋、棉麻亚麻、长发等，到如今的茶、饮食、乡土、佛学、琴，符号换了一套，格局仍是不够。不要说各种观点只是展示，读者可以自行获取。选择这样的题材和观点在我看来是毫无疑问的退步。\n"}
{"text": "2013年4月21日读完一遍。读完的时候，我想，什么时候开始读它，什么时候读完一遍，都是一个必然，必然在这个时间，在这个日子。既不是在未来的某一天，那时我可能会觉得它太简单，而觉得无趣；也不是在之前的某一天，那时我可能完全读不懂，而难以坚持阅读。这是这本书之于我的必然，我命运中的一个小小的部分。命运，选择你的命运，爱你的命运。所谓爱你的命运，就是爱你自己，接受你自己。接受自己会为自己做出最合适的选择，接受自己做出的选择，接受去经历那些所选择的。而那些经历将继续塑造那个你所选择的自己，同时那个你所选择的自己将为你自己选择那些经历；最后，你成为了你自己。成为你自己，尽管悲观者可以将之看做一个防御，但这难道不是一个使人感到充满了力量、自由的防御吗？戴着枷锁起舞却浑然不知，这个自由幻觉也是防御吧。。\n"}
{"text": "青春…真好啊。可以说是校园青春推理的范本了（不是 个人化的风格依旧很重，但是完全没有违和感，和整个故事的氛围非常契合… 伪解答有极其强烈的法月即视感，可以说是深得法月老师的苦恼真传了。 很喜欢。\n"}
{"text": "男版的安妮宝贝，那情感细腻得令人发指……定价太贵，书本身内容最多值十五块\n"}
{"text": "豆瓣分这么高，是我傻了吗？开头还行，但是后三分之二，谁能告诉我，作者真的是写出马修斯卡德的那位？\n"}
{"text": "貌似就是名人名言录\n"}
{"text": "你的文字里有水汽氤氲。\n"}
{"text": "写得像说明文已经有人吐槽过了不表，这种将目标定在海岛徐图寰宇的模式淡墨青衫十几年前在《大汉龙腾》里就玩过了，不过人要脸一没疯狂开金手指二不怎么塞私货\n"}
{"text": "职场销售的小说。\n"}
{"text": "比起蚂蚁，实在不咋地……\n"}
{"text": "以前真的看过好多穿越的啊  不过这篇印象不深刻  都不记得男主是讲的哪位阿哥了\n"}
{"text": "太玛丽苏，读不下去了……\n"}
{"text": "我不知道为什么会有这么多人喜欢这部小说，不过我是很讨厌这部书的，我很后悔买了他。浪费钱，我对文中的故事一点也不感冒，对文后所谓的历史分析也深不以为然。故事十分的无聊（至少按照我的标准来说）硬着头皮读了百多页，实在看不下去了。至于他文后的历史分析，半真半假，更像是一种政治宣泄而非公正的历史评价，给我一种贬低民族性的感觉。我不认为中国人缺少狼性，你看看我们的各级ZF，官员做的那些事情，这话你还真说得出口，至于民众，我们曾经有过血性挥洒的年代，结果如何呢。\n"}
{"text": "「惊起一只青桩鸟，擦着芦穗，扑鲁鲁鲁飞远了。」 btw:这本书只有心静惬意的时候才能读。\n"}
{"text": "实在读不下去，硬着头皮读了十几回就丢一边去了~~~\n"}
{"text": "前半部分关于电影特性、电影语言的论述实在经典，后半部分关于故事类型和样式的论述则已过时了\n"}
{"text": "第十五卷稍微浏览了一下，发现都是引用材料，分析，对于想了解历史的来说，可读性太差了，很难读下去\n"}
{"text": "黑塞的小说向来借助宗教的形式，以小说为外壳，重在阐释黑塞个人深刻的人生观，这本书言简意赅，作者刻意展现的价值观却以不经意式的笔触显露出来，值得不断深思，一读再读！\n"}
{"text": "确实好看!多写影评吧。电影……少拍点。--!\n"}
{"text": "是先看的电影再读的书，小说是轻快好读的，虽然自始至终都氤氲着一股子淡淡的忧愁味道。伊甸园般的世界终究会被外面社会动荡的六十年代革命所打破的吧。而青春，电影，戏梦的人生，会随着那悠扬的歌消逝\n"}
{"text": "前半部太熟，最后几篇特别新鲜，像撞见红卫兵在背单词\n"}
{"text": "祥瑞御兔！三国是我的大爱，而马亲王写三国更是大爱啊~马亲王将其称为“历史可能性小说”真是太妙，在已有史料的基础上，填充大胆而合理的想象，构筑出了这样一个精彩的文本。本书刷新了我对于满宠、孔融的印象。而汉献帝，我一直觉得他不简单呐。在那样一个时代，但凡一个留下名字的人都绝不简单。我很喜欢亲王对于软弱的那番见解：“真正的软弱，是不知道自己意欲何为，首鼠两端，浑浑噩噩。”\n"}
{"text": "我怎么会买这本堪称纳博科夫最难读的小说。\n"}
{"text": "莲花是很早以前买的，最近收拾书架才又发现，很惊讶居然自己还买过这本书。安妮宝贝的书，一直只看散文的。故事结构有点意思，但丝毫不影响这本书难以下咽。真的很好奇有多少人能从这里寻找到共鸣或者看到了一个引人入胜的新世界？\n"}
{"text": "好···\n"}
{"text": "没意思。\n"}
{"text": "作者描述战争的文字冷静又客观，喜欢这种不刻意煽情。不过后面描写俄罗斯人送供给特别搞笑，油腌黄瓜，没有油，吃完黄瓜，油来了，每人半碗，接着是葵花籽（不错啊，还有瓜子嗑）接着一周都是谷子，就像我们是鸡。首图借阅。\n"}
{"text": "没有看完。\n"}
{"text": "我真觉得这···连小说都不算···我当初怎么就看了呢···\n"}
{"text": "时隔一年终于读完李安自传。每个想学电影学创作的人都应该读读呢，虽然文字不见得多曼妙，但道理和感觉讲得太对了。\n"}
{"text": "收之过急显得仓促了。。\n"}
{"text": "看得心里直滴血啊！当人们拥挤在地铁2号线时，当人们驱车在二环路上时，是否会怀念北京的城门城墙？不说别的了，若只较完整地保留北京城墙，北京就必将成为文明古城中无与伦比的艺术瑰宝。可惜一块块城砖就仿佛一滴滴苦酒般湮没在历史的长河中。\n"}
{"text": "很好的一本以科学为基点的历史综述文献，给读者带来了真正的辽阔之感。\n"}
{"text": "一个经济学家能够那么深入地影响一个国家的政策，真很幸运。\n"}
{"text": "嗯，有些启发\n"}
{"text": "前四个chapters还可以 后面就是在秀优越了\n"}
{"text": "一怒之下把书看完。后来那个钻石王老五的性格写得太扁平。女主和女二写得都不错，但写得最好的可能是女主老妈那一家子人……另外死也不嫁外国人是什么梗，有点不懂（。）\n"}
{"text": "西方本位思想，有真知也有私货\n"}
{"text": "他称作电影书写，可以理解为镜头语言，或蒙太奇\n"}
{"text": "对舞女的故事特无感，可惜作者的好文笔了。\n"}
{"text": "标记一下吧还是\n"}
{"text": "休憩9th.绘本类型的LP，感觉像是小说的同人作，熟悉的人设和角色，说着不关心的内容，我算是个口味不刁的吃货，此书丝毫不能引起共鸣，一是因为日本料理非我所好，二是因为没有那熟悉的人情味以及柔弱又刚强的个性，直子的绘本不值得一读，若无丛书控，不建议购买\n"}
{"text": "我觉得……一般啊\n"}
{"text": "不好看\n"}
{"text": "一篇好的影评是会吸引你去看没看过的片的，即使是看过的片它也会给你全新的视角，更深刻的见解。可这个美国多年的影评人的书，如果不是强迫症，我可能都没办法读完。没有深度可言，像流水帐一样。原本影评人和电影分析者也不在一个层次上，是我期望太高。\n"}
{"text": "很大一本书，但逻辑线条很清晰，看得懂。最后的数学式很发散……还有很多想说的。\n"}
{"text": "1.读到了一战后签订的两个条约，一个是《摩德洛斯停战协定》，一个是《色佛尔条约》，后者主要是瓜分奥斯曼帝国国土，由此联想到了苏联解体和清帝国灭亡，奥斯曼和苏联只剩下了土耳其和俄罗斯，而北洋政府接手了风雨飘摇的中国后，保住了海棠叶子的一千多万平方公里的国土，一直到1924年的北洋是在努力办共和是值得肯定的。   2.有机会要找俄国内战中白俄和苏俄矛盾的书来读，民族斗争的恐怖，穆斯林人，希腊东正教人，亚美尼亚人，互相驱逐着，没有哪个民族是永远的胜者。3.等待偏见被打破或被再次印证。4.看到了共和国初建凯末尔改革，从宣礼声由阿拉伯语改为拉丁语，到着装，再到人口普查，首都迁往了安卡拉，伊斯坦布尔面临现代化的冲击，城市新一轮的建设规划也在如火如荼的进行。\n"}
{"text": "猛然透彻\n"}
{"text": "没有什么是确定的。虽然你不是最后的决策者，而你的坚持可能会影响最后的决策。理性分析问题。\n"}
{"text": "旅行要趁早，跑得动的时候多出去。有次作者去一个危楼，看到屋顶虽然很美但年代久远楼梯没防护措施，遗憾失之交臂。走马观花看完一本房子旅行游记，多数是拍照片，抱着看文字心态的我非常不好，所以看照片时也马马虎虎翻过算数，但好几张照片里都出现了作者身影。虽然我看的是她写的，但不希望景色里还多出一个人来。\n"}
{"text": "当我在谈论雷蒙德卡佛的时候　我在谈论什么？读一本短篇小说集　最悲剧的就是读了第一篇　很喜欢　读完全书　你发现最喜欢的还是第一篇　 以上就是我读雷蒙德卡佛　<当我们谈论爱情时我们在谈论什么>　时最痛切的感受 只要你懂得人生的荒芜　你就一定会喜欢这篇　你们为什么不跳个舞？ 极简　极深刻　对比手法用到了极致　极悲伤　 我还不到四十岁　就能读懂卡佛　这是不是也是件值得悲伤的事？\n"}
{"text": "感觉一直在卖萌\n"}
{"text": "是精神，不是知识。\n"}
{"text": "先生的考证功力太强了，环环相扣，让人豁然开朗。唯一让我感觉头疼的是，里面的地名太多，而且，曹操他们行军打仗的路线我也搞不明白。\n"}
{"text": "为毛没有负分可打！！！这种比玛丽苏文还恶心的小说为什么有那么多人推荐。。。看得我整个人都不好了！！！\n"}
{"text": "不错的一本入门书，如果一边看书中提到的影片一边学习会更受用\n"}
{"text": "经年累月小心翼翼的回想\n"}
{"text": "3星半，女主不纠结了，故事就结束了\n"}
{"text": "一本真正的好书，从来不需要外在包装的过度宣传，还是多去看看经典吧\n"}
{"text": "唔…消遣读物？一些生活的小确幸吧 咖啡和明信片各占一颗星 感觉更像是部落格文章 (￣∇￣)\n"}
{"text": "也许是希望越大失望越大\n"}
{"text": "与电影镜头设计相对，这本注重实例的解说，用想象力构建场面调度的确有点困难。只比较粗略读了一次，感觉还不错。\n"}
{"text": "赶来奉送一枚低分。硬精封面做的好丑，好像烫了一只阴沟小龙虾。垃圾二渠道产品。\n"}
{"text": "虽然作为一本讲述以色列建国史的书籍，没有像其他科教书一样的枯燥乏味，让人想一口气读完\n"}
{"text": "人们对一个经济学家视角和一个财长视角的期待很不同，这本书政策辩护显多，取得共识的过程略少，当局者真实心态展露还行。我非常想知道各阶层选民对奥巴马的真实态度——他真的无能？他将金融危机由“危”变“机”的功劳是有的吧；把美国从衰退到复杂的功劳也是有的吧。\n"}
{"text": "匪我思存完了\n"}
{"text": "我是安妮，而你是安托万·罗冈丹。\n"}
{"text": "外星版霸道总裁\n"}
{"text": "开头抄袭闲云公子\n"}
{"text": "不明白为什么那么多人拍案叫绝，是我老了吗...\n"}
{"text": "很浅显的 在讲一个逻辑 整本书 都是在循环一句话  一个同事说老板推荐的  严重质疑商人的品位\n"}
{"text": "就好像伱在我身边。\n"}
{"text": "蕾丝style，维多利亚style，算了吧，也不喜欢当下的zakka风格\n"}
{"text": "开头没几页女主就被老公告知要离婚，到了第90页她还不知道要怎么办。。。这节奏。。。\n"}
{"text": "环球旅行居然要20万，比我想的多得多了，3个月而且。感觉不错，就是太贵了。我肯定能赚到就是了，哈哈。\n"}
{"text": "07年夏天。有一天和几个兄弟出去吃喝，喝高了，呕吐，折腾了很久。夜半入睡，凌晨3点醒来，无法入睡，于是从书架下拿起这本买了很久的书。喜欢黄仁宇的大历史观。\n"}
{"text": "洗练\n"}
{"text": "水军横行啊，这小说真的挺差的，就一通俗小说，也无法自圆其说\n"}
{"text": "好书，中国北部边疆通史\n"}
{"text": "我也想不通我以前肿么看了这本那么小白的书。。。\n"}
{"text": "看到第三本都有点读不下去了\n"}
{"text": "虽然的确很多企业的点子是很赞的，但是这本书就是在说，以色列好，以色列最好，以色列全世界最高。哎。。。。。\n"}
{"text": "这作者越写越烂。。。\n"}
{"text": "长沙图书馆\n"}
{"text": "上次看得太跳跃 这次终于集中起精神来了。被剧透+似乎完全没有什么剧情 却还是被吸引着看下去。            看完了。\n"}
{"text": "电影的生命之所以如此顽强且蓬勃，就是因为迷影的精神！\n"}
{"text": "不好看，感觉结构很乱啊。弃。。。\n"}
{"text": "正视所有骨子里的黑暗之后再拥抱阳光的感觉。最后我们都会回来。\n"}
{"text": "文字先天贫血，大陆当代小说家的遗传通病\n"}
{"text": "可是说是四条线 不分昼夜看完之后 反而不知道说什么了  借用阿耐的话 我有幸生活在一个前所未有的变革时代\n"}
{"text": "我们每一个人都由许多部分所组成，每一部分都在叫嚣地表达着。我们无法针对每一部分乖张的冲动负责，我们只能为最终的妥协负责。\n"}
{"text": "记：侯孝贤的台湾经验构成其独特的文化身份/沈从文对侯的影响/东方主义后殖民主义之外台湾对中国大陆的想象/可以说台湾破除了儒家社会与民主互不兼容的假定（这点近来更有感触）\n"}
{"text": "半途弃文。。滚。\n"}
{"text": "要从头看到尾。不紧不慢。\n"}
{"text": "那个女主唱着隐形的翅膀从天飘落的时候我真的被雷到了\n"}
{"text": "我买的 以为是游记  结果里面都是短篇小说  都是艳遇啊  不喜欢\n"}
{"text": "分析很透彻，只是略显啰嗦。道理很简单，应该一篇论文就可以讲清楚的事情。\n"}
{"text": "尽管知道有些煽情只是想象，但我还是一边头皮发麻一边难过\n"}
{"text": "教材能写到这个地步很难得\n"}
{"text": "看了三分之一，书中各种掌故，读起来颇为费劲，不知是出于炫耀亦或是确实出于需要，不过逼格很高是真的，故给五星\n"}
{"text": "有预感，很多有关老陀的评论，会鸡贼意淫，但准备找来看一看。\n"}
{"text": "和辞职没关系，就是旅行，然而此书和旅行也没有多大联系，快速马完，欣赏不来\n"}
{"text": "电影从原始的近乎手工式的剪辑方式到现代意义上的数字剪辑和非线性剪辑，接近天文数字的剪辑组合和可被大肆夸赞的现代化剪辑配件，但在这些硬件设施的转变之前，剪辑理念作为一种独立于电影创作理念之外的工作理念始终贯穿着设施的改变。理性与情感的交融，美学高度的考量，细微到一个眼神的分解，剪辑这活，有点意思。\n"}
{"text": "一个有实践丰富经验的作者，谈的都是实实在在的经验，很多都是有建设性的建议\n"}
{"text": "这是我永远不会爱上的日本文学\n"}
{"text": "书很好看 只是样子很好看，蓝蓝白白的字，漂亮的插页     大段的空白，字里行间感觉得出来在凑字数，矫情的描写   对毕淑敏很失望\n"}
{"text": "去看病等待途中一口气看完的 感觉就是这个女孩子太没戒心 有点乱来。印度，果然是我这辈子永不会去的国家\n"}
{"text": "这里没有彻头彻尾的好人，也没有彻头彻尾的坏人。\n"}
{"text": "虽然是理论性的著作，但读起来并非那么生涩。\n"}
{"text": "从这种类型的书进入国内以来，真是无限繁荣，尤其如索罗斯或者巴菲特更是被奉为男神，但是我国国情与美国是完全不一样的。本书就内容来说水份太大，可以以一个人为主角写的更深入一些，而不是写好几个人相同的故事。\n"}
{"text": "高三\n"}
{"text": "看的爽快。\n"}
{"text": "宏观对冲、事件驱动、量化对冲、多策略...华尔街在前进，贪婪和风险总是与我们如影随形。\n"}
{"text": "最后我算看明白了，原来这是奇幻小说啊，奇幻！！捶桌！！！\n"}
{"text": "带给了我很多不一样的思路！可以开始将分解电影故事版付之行动了~\n"}
{"text": "很喜欢前面的人物访谈。熄灯时被书封侧面的夜光字体吓一大跳\n"}
{"text": "读得郁闷中。\n"}
{"text": "满篇都是烦恼，压抑，抱 怨，比第一本更盛。真不知道作者十几年来是真修行吗？\n"}
{"text": "56-76二十年间怎一个惨字了得，累世精华尽付劫灰。时运国运，覆巢之下难有完卵。\n"}
{"text": "哈哈哈哈哈哈哈哈哈哈哈\n"}
{"text": "极好，深受触动。写得好，翻得好，主题也很有现实意义。\n"}
{"text": "偶然中的必然\n"}
{"text": "第一部编剧类读本\n"}
{"text": "看简介不是我的菜\n"}
{"text": "作者不厌其烦地说啊说啊，虽然很罗嗦，但是很仔细，学了很多，呵呵\n"}
{"text": "所有的外国文学，都是高中时数理化的课上看完的。\n"}
{"text": "终于全部读完，每次看心情都沉重到不行，为这批知识分子鸣不平啊，心痛！！大师远去，再无大师！！\n"}
{"text": "读完序言就知道一本书写了什么。而且其中很多说法和《清醒思考的艺术》内容有重合，又没有它的分类清晰。\n"}
{"text": "我觉得电影改编得比小说本体要好，至少电影还有大神小团体挫折的高潮点，小说就一直发糖到最后顺利得犯困⋯⋯还有真的很不习惯网络小说那些番外篇啊，太扯\n"}
{"text": "还是那种味道，但并不鲜明\n"}
{"text": "做作。\n"}
{"text": "在数学组的空虚日子...\n"}
{"text": "真好看，既有斗智又有斗勇，既像权斗小说又像武侠小说\n"}
{"text": "很多人都不自知，所以取出的书名让人发笑，比如这个。印度是恐怖分子活动基地吗？或者战争爆发地？都不是。在印度死去的可能性也很小。\n"}
{"text": "怎么会如此喇鸡，完全难以想象这是作者应有的水准！看到最后差点被女主气死！比前两部差多了！\n"}
{"text": "里面没有什么干货啊，和《财富的革命》相比，这就是小儿科了。\n"}
{"text": "不晓得为啥没标注。读大学那会儿心思活络的学生大概都会找来读完吧。有趣的是，这本历史书提供了一种电影编剧和小说写作的脉络。\n"}
{"text": "写的真一般，在家无聊从豆瓣买来看，就当体验豆瓣阅读了。跟流水账没什么区别，没有实质性帮助，而且感觉作者走的是阔气路线。每天在不同的地方吃吃喝喝认识一些外国人。更重要的是写的如同去过的地方都很一般，让人没有欲望去了都。不过远方有什么还得自己体会，这点我同意。\n"}
{"text": "又过了十多年了 今天看北京的最新发展有意思\n"}
{"text": "……看了第一章就看不下去了，我还是看看漫画吧\n"}
{"text": "这样晦涩的思想录，翻译的总是不好。可惜不懂俄文\n"}
{"text": "想象力长驱直入，眼花缭乱的快感\n"}
{"text": "历史写作的绝佳典范，十颗星都不够。不含传说的普鲁士还原了一个真实的普鲁士，但却是更传奇的普鲁士。作为一个人工国家、作为启蒙运动的后裔，普鲁士是纯粹理性和逻辑发展的结果，但理性的狡计却让普鲁士不堪“德意志民族伟大复兴”的重负。如果没有德意志，只有普鲁士，欧洲的命运将截然不同。\n"}
{"text": "求电影版！求TV Series！各种求！！\n"}
{"text": "我真的不喜欢这个封面设计，什么东西\n"}
{"text": "三個字, 不好看\n"}
{"text": "书的 内容 真心差~~但是 看完以后 更加想去 西藏 尼泊尔 滇西北~\n"}
{"text": "真够垃圾的\n"}
{"text": "远低于2星。情节本来就拖沓不紧凑，而从结婚开始就非常超级拖沓、冗长。每每写到男女主之间就是没完没了的废话。无聊的宅斗。男主不仅大龄(相对女主而言)而且还是个前期难产而死的二婚。\n"}
{"text": "啧 看不下去\n"}
{"text": "我兔初级军迷，在意淫和民科的道路上越走越嗨。\n"}
{"text": "有时看到笑出声  有时为他的描述感到惊讶 果然每个人的世界都那么的不一样。\n"}
{"text": "看的打印版，很可以。张五常最好的一本\n"}
{"text": "不喜欢这种一上来就xxoo的文章，还有这种怪里怪气的男主，有点装装的文笔和调调。\n"}
{"text": "想看前后五次中东战争的前因后果\n"}
{"text": "欣赏无能。属于那种绝不会再翻的书。\n"}
{"text": "以前看过的一个三分钟演讲，主题是少年强中国强，有一段通过对比以色列，这个经济科技强国、政治稳定弱国的地方，来赞颂中国和平的伟大。看完这本极具表达技巧的小书，两个感受：当我们都在歌颂56个民族56朵花的时候，应该深刻地明白这种包容团结的和平盛世究竟有多么弥足珍贵；尽管这本书让我部分地明白了恐怖组织的诞生缘由，但斩向平民的血刃应为天地厌弃。我的心愿是世界和平…\n"}
{"text": "对我这样一个门外汉 其实稍显枯燥 不过耐着性子读下来 到确实获益良多\n"}
{"text": "虽然说意义上爱一个女人，就代表爱一个纯真少女，一个性感女郎，一个碌碌无为的老妇没错。但这个写法真是...一言难尽，感觉为了一个概念，拼凑了一本书。《岛上书店》虽然狗血，但起码还有阅读的快感，这本简直是.....\n"}
{"text": "现在我也想跟所有屎黄色的东西谈一谈。\n"}
{"text": "战争从来都不曾结束！\n"}
{"text": "“到底爱艰难些，还是承受爱艰难些”\n"}
{"text": "奔赴战场前，小津说要带上曼秀雷敦。。。印象最深的细节\n"}
{"text": "精彩绝伦，别有洞天\n"}
{"text": "把初中二年级就知道的常识又讲了一遍\n"}
{"text": "抄袭的作品没什么可说的\n"}
{"text": "弃了\n"}
{"text": "要了解今日中国城乡之间的巨大分野，就不得不提新中国成立以来土地所有权的历史变迁。工业化早于城市化，城市土地收归国家所有，农村土地流转承包变局，原来都是多米诺骨牌中的一枚，一个问题解决后，没想到又产生了一系列新的问题。\n"}
{"text": "为虐而虐，看了要吐血内伤，女主个二百五\n"}
{"text": "考研名词解释来自此书，简直绝望，哈哈，还好都过去了\n"}
{"text": "好像没看懂 囧\n"}
{"text": "阿西巴终于看完了，\n"}
{"text": "商业史/企业史/平行历史比较研究 学生时代的理想 离我越来越远～🤣。荐读！\n"}
{"text": "醉人的诗意。\n"}
{"text": "都一个风格\n"}
{"text": "文化、商业集群、危机感，成就了以色列的经济奇迹。\n"}
{"text": "幼稚\n"}
{"text": "上班看睡着N次。\n"}
{"text": "《一个繁盛后宫的建立》之五【上】\n"}
{"text": "感谢新世相让我相遇弗兰西，感谢弗兰西陪我度过美好的新婚时光。 布鲁克林有棵树是个温暖、有力量的成长故事。讲述了出身贫寒的小女孩，如何通过坚韧的性格和不懈的努力去争取受更多的教育，最终收获自己的幸福。 苦难本身不是好东西，但很多时候，生活并没有给我们太多的选项。我们无法选择贫穷或富有，我们无法回避客观条件带来的困顿，我们只能选择接受或者逃避。把苦难视作生活的一部分，接受他试着和他和平相处，让他磨砺自己的性格，那么苦难便成为一笔宝贵财富。     喜欢祖母的睿智、茜茜的热情，更喜欢凯蒂近乎执拗的坚韧—老的自我从哪里结束，新的自我就从哪里开始。     是的，苦日子总有过去的一天，认真的生活，若干年后回望过去，或许会发现那些日子才是熠熠发光的好日子。\n"}
{"text": "这书废话是真的多，多到连篇。面对已存在的危机，我们要不要采取行动，采取行动的时机，以及如何学会走出自己的舒适区，等等话题。巴拉巴拉的我实在受不了了....一个一个无脑的案例，牵强的放在一起。真是.....美国人的很多书都如此。哭。\n"}
{"text": "”梦啊，你知道，不过是你从中惊醒的东西。“《当我们在谈论爱情时，我们在谈论些什么》果真要再看两遍。\n"}
{"text": "将电影里的扑朔迷离与现实中的心灵鸡汤相结合，或许唯有“疯狂钻石”够这样疯狂，用科学视角进行笔仙揭秘、探索能不能见鬼、读心术、概率与赌徒心理、控制梦境，这些有趣的话题，吊足了我的胃口，同时电影里的环节仿佛是作者心理学观点的佐证，解释了人类的行为即使在不可思议，也有其心理学观点作为依据。\n"}
{"text": "能够将四本书的线索和人物全部串联在一起确实不容易，这是这本书最厉害之处。可惜，最后小红鱼的作用却让故事落了下成，因为人物所有行为的不合理都可以轻轻松松归咎于鱼的蛊惑，这不是推理而是玄幻了。\n"}
{"text": "史上最讨厌女主\n"}
{"text": "作者的个人情感实在太强烈了，把女主写的也太玛丽苏了吧，见了她的男人都要对她有想法。\n"}
{"text": "我觉得学财政专业或者金融、经济的人看这本书，感触一定很深。先生对一条鞭法的分析，令人叹为观止。治学之严谨，我辈楷模。\n"}
{"text": "现在反驳的当然很多，打五星是纪念高考结束后无拘无束看书的时光\n"}
{"text": "中心馆借 驾校候考室看完 还宜图 http://book.douban.com/review/4498552/\n"}
{"text": "陈词滥调\n"}
{"text": "百无禁忌，口无遮拦，金句绵绵，吐槽滚滚，话题涉及政治、艺术、娱乐圈诸方面，舌灿莲花猛料无穷，奥胖不愧为资深演员，言语感染力极强，亦可窥见他对叙事技巧的掌控力（“真正的电影是叙事的”）；作为一名想象奇绝、精力旺盛的创作者，他一方面以出名趁早的早慧天才横空于世，创意横生，树敌众多，攻击性极强；另一方面却也饱受孤独的折磨，“我是一个自我毁灭的人，我是伪君子”，内心黑暗如地狱之火熊熊燃烧。\n"}
{"text": "这个作者的女主总是淡定的装腔作势，真烦，弃\n"}
{"text": "后面写得无力了，有些烦女主，太理想主义，不像投行工作的，在投行眼里只有数字哪里来的人性\n"}
{"text": "没有表达的自由，这是阻碍电影发展最大的敌人。\n"}
{"text": "前面几个电影小说都非常好。\n"}
{"text": "不喜歡\n"}
{"text": "唯浅妄之人会以武侠小说冠名\n"}
{"text": "所以是为了吸睛和吸金，已经完全沦丧了作为一个作者以及一个社会人的全部价值观和节操么？\n"}
{"text": "瘦肉，吵架，做梦\n"}
{"text": "文笔太一般，流水账，北京我太熟悉了，真心一般。\n"}
{"text": "大师\n"}
{"text": "这种女猪脚基本全程X冷淡的小言看点在哪啊喂\n"}
{"text": "好夸张\n"}
{"text": "内容很棒，但58-92页的印刷是重复的，不知道是一本的问题还是所有都有问题\n"}
{"text": "抄袭抄袭\n"}
{"text": "文字错漏百出；\n"}
{"text": "hold不住！\n"}
{"text": "一个文学教授的一生对女人的描写 完全属于yy式的。家里的那个肯定是歇斯底里互相折磨的 那个心头的朱砂痣必然是为了爱舍生忘我别无所求最后孤老的一个从灵魂出窍（yy）中发现自己天赋 并经常以此方式逃避生活痛苦的文学教授 这种男女感情生活的设定 更能让他在思想上走的更远 更能体会到所有文艺男的痛苦和快乐吧两星不能更多相较这种大众评分贼高的虚构小说 我更愿意去看刺裸裸yy的穿越小说\n"}
{"text": "没什么意思\n"}
{"text": "真理总是掌握在最少的人手上 甚至是那些聪明的人群中\n"}
{"text": "同为80后，作者抓住了脑袋我抓住了尾巴，虽说前后差不过5年，但也很难在文中找到共鸣。有点墨迹，30%处弃。\n"}
{"text": "电影的部分不错，但写到战争的部分，却让人无法平心静气的阅读。也许是小津太过洒脱，能够把灿烂的油菜花海和腐败的死尸相提并论的描写，但作为施暴的一方这样描述，实在让人脊背发凉。\n"}
{"text": "开头吸引不错，后面真的乱七八糟，\n"}
{"text": "终于系统得知道了以色列的建国史，也终于搞明白了新闻里的中东、阿以冲突、加沙地带、约旦河西岸等等到底是怎么回事。犹太民族是一个充满苦难的民族，在看到梅厄筹款演讲时看的掉眼泪。开始同情以色列在战争中挣扎着生存，后来又同情巴勒斯坦难民的流离失所。我们渴望和平，但阿以对峙却似乎没有尽头…\n"}
{"text": "不喜欢女主打着懵懂无知的旗号摇摆不定，小白女主+玛丽苏剧情+结尾各种身份大揭密，冗长无趣。\n"}
{"text": "如果给三星那是看在HP份上的感情分 至于本书两星都不值 浪费时间浪费钱。个人觉得相当无聊啰嗦以及难看。看得出罗琳怀揣着野心拼命想跳脱以前的光环 拼命想写给成人读的书。但很显然她理解错了成人并不等于阴暗，成人也并不就意味着字里行间非得充斥着性、粗口和暴力。总而言之差评，下次出书再也不会上当了！\n"}
{"text": "矫情的故事。浪费我26块钱，还钱！！！\n"}
{"text": "我可能读了假书，哪儿好看了？\n"}
{"text": "速写而已。\n"}
{"text": "背景：东欧（具体忘了）＋一点北京（？）。黑帮火拼。还有还有去莫斯科的火车和倒爷。光怪陆离。\n"}
{"text": "技术类书籍出版两年以上不再版就是耍流氓。尤其是摄像器材和后期的部分。而一些关于观念的内容也是浅尝辄止，比如道格玛95、梅里爱开启的特效传统等等都是一笔带过。\n"}
{"text": "这是一本关于城市规划的书，我们都生活在城市里，城市规划会影响到所有在这个城市里生活的人，对我来说，意义非常大。\n"}
{"text": "入门读物\n"}
{"text": "序言美，感觉世界毁了吧\n"}
{"text": "对老电影的熟捻和文字中的珠玑\n"}
{"text": "我只是想吐槽译笔……\n"}
{"text": "强烈要求豆瓣出负分评分\n"}
{"text": "安兰德的废话真多，动不动就是30万字，前面源泉还行，这个太假了，谁会用自己的产业做做共产主义实验？第一个完美情人还能看看，第二个完美情人的时候已经晓得其自恋了，等到第三个完美情人出现的时候实在看不下去了，看在已经看了20万字的份上翻完的。难怪写穿越小说的都把自己写成颠倒众生的大众情人，因为“创作”的时候太以为自己是上帝了，这种诱惑实在太大了。这里也有一段是女主在马路上狂奔突然发现迎面跑来一个漂亮女人！一愣神才恍然大悟是自己在玻璃上的影子……\n"}
{"text": "这本书本身内容还可以，虽然不够深入，但毕竟触及了一些子女与父母的相处及情感关系。但结尾实在是太过于仓促了。让人没有回味。\n"}
{"text": "换句话说，美国也不想开辟太平洋战场，还想能尽量发战争财。但是媒体煽动民众情绪，以及国军对美军的“甩锅”，起到了很大的作用。校长还是挺厉害的，“不把你拉下水，怎么可能转移国内的压力”\n"}
{"text": "白睿文太脑残了\n"}
{"text": "理论的碎片，女人不能搞学术= =\n"}
{"text": "话说..我就觉得前面的超好，到后面觉得没有那么出人意料。\n"}
{"text": "波澜壮阔，认识历史，了解那个时代。\n"}
{"text": "人设好，背景也好，写得散漫无趣了。但也算最近阅读的一众小矮人中顶尖长的一个。\n"}
{"text": "四面边声连角起，千嶂里，长烟落日孤城闭。 每个人都不过是一枚微不足道的棋子，被困在这注定无法解的困局。\n"}
{"text": "非常全面。\n"}
{"text": "渣翻译\n"}
{"text": "曾经最大的帝国,感觉有很大的阴谋论,比如资本主义比社会主义更好.全书看很来很枯燥\n"}
{"text": "还是那句话：张大春你这样跟自己玩跟古人玩，你的读者们知道吗？说笑。本书对读者有要求，慎入。\n"}
{"text": "情节较弱。\n"}
{"text": "讨论的是人口的极限问题。不是很感兴趣恩。\n"}
{"text": "WTF\n"}
{"text": "读到最后眼眶都是泪，一片土地上的悲情故事在翁达杰的叙述下化成了诗。所有血肉饱满的人物都让人怜爱。\n"}
{"text": "归根结蒂，苏联的解体是一次历史的坍塌。我们都是历史的受害者。\n"}
{"text": "里面提到的电影至少有一半是没有看过的，所以光标了<想看>就是好几十部，电影事业充满乐趣却漫长，且看且珍惜。不为报仇看电影，也不为报酬看电影。\n"}
{"text": "打两星主要是读之前的期望太高,个人感觉作者还是不太了解中国大陆。不过这本书还是告诉了我看问题不仅仅是要在局部的领域看,而是应该更多地着眼于全球\n"}
{"text": "文辞清雅中正，娓娓道来，波澜不惊中含大壮阔。初读以“惊艳”二字形容，有《三国史话》及《万历十五年》之风。若非JD凑单偶遇，几错此佳篇。只可惜篇幅太短，不甚过瘾。————初读印象，深度评论待续。\n"}
{"text": "不喜欢。\n"}
{"text": "介于学术与影评之间吧\n"}
{"text": "风起青萍：女主这性格我是受不了，男主也挺奇怪的，怪人配怪人吧\n"}
{"text": "喜欢小津，静静的镜头，缓缓的叙事风格\n"}
{"text": "插图远比内容吸引人。冲着畅销和可爱的外观买的书，结果，内容挺让我失望的。\n"}
{"text": "漫画书的情节，少女漫画\n"}
{"text": "装死重生的流苏到了风家堡一下子从弱不经风的大小姐成长为商界奇才，还能单挑出海斗海盗，这也强大的太快了，太BUG了\n"}
{"text": "没意思\n"}
{"text": "又是所谓去西方中心论 还极尽所能吹捧绿皮  翻译一股三里屯胡辣汤味道\n"}
{"text": "狗屎。\n"}
{"text": "前朝今生来世弯弯绕的什么鬼，叙述乱跳还半古不白+冷萌语调，但是真喜欢那钴蓝底配玉兰白孔雀\n"}
{"text": "可能只有我看不下去#OnlyMe#\n"}
{"text": "不是所有网文都适合出书的，还好是借阅。\n"}
{"text": "波拉尼奧的新書不好好出，出這種翻譯的和狗是一樣的東西，還他媽大面積宣傳，臉呢臉呢，聽說文景很多人被中信挖走了？剩下的就是這麼一大票沒品位不負責的了？翻譯！翻譯！翻譯！\n"}
{"text": "真是外国人写的东西，看不下去，不知道是翻译问题还是，太拗口了，看了几页不知道在讲什么东西 ！！！\n"}
{"text": "爲什麽不是《法國迷影文化史》？爲什麽是以人寫史？\n"}
{"text": "困到不行 读到惊醒\n"}
{"text": "嗯，这个还是有深度的\n"}
{"text": "莱维的书都值得五星推荐\n"}
{"text": "值得一读再读，深入浅出的典范。\n"}
{"text": "喜欢对四爷感情的描写，但是女主也太贱了吧……活活把自己纠结死了一刚……\n"}
{"text": "烂俗的套路...本质玛丽苏...看到任何作者写男主为女主仗势欺人就想吐...\n"}
{"text": "100个技巧，让人对拍电影有了基本构想。什么时候才能拍自己的第一部电影《绿茶杀手》\n"}
{"text": "把商业电影的编剧套路模式化了。没有写过剧本，所以阅读体验不深。不过作为理解商业电影结构的参考书也还不错。\n"}
{"text": "一个\n"}
{"text": "辣鸡抄袭\n"}
{"text": "卡尔维诺作品的辑佚，风格自然不能一统，个人不是很喜欢，仅几篇我认为出彩。个人认为作品基本上展现了卡尔维诺的一贯特色，突出了其敏锐的文学嗅觉。如果说果戈里、陀思妥耶夫斯基或者巴尔扎克是在进行社会的全景描绘，卡尔维诺就是在跟读者说显微镜下能看见的门门道道，可有些作品过了就细碎了。此外，卡翁的早期作品竟让我想到了余华，现代主义特征强烈，借喻性质也很突出，诺奖青睐之真的不是空穴来风。\n"}
{"text": "电影是根据这个改编的？\n"}
{"text": "当代的爱的史诗\n"}
{"text": "菜\n"}
{"text": "两天地铁和一个失眠的夜晚，读完了…… 没关注过日本电影圈，好在看过几部里面提到的电影，所以读到文字不会太陌生。可以再找书来继续深入了解。还是要多看电影啊……\n"}
{"text": "很好的电影入门大全。入了门的亲可能会希望此书更厚一些。\n"}
{"text": "boring\n"}
{"text": "“她闭上眼，一阵阵感恩之情涌遍她疲惫的自我——还有悔恨。她脑海中浮现出阳光普照的房间、向阳的墙壁、屋外的月桂树。这个世界，令她目眩缭乱。她还不想离开。”——碎片式的小说，感觉到有些篇章的段节处，场景、对话、人物，跳脱得很厉害。奥丽芙有时候是主角，有时候是个闯入的人。小说集无处不映有她的影子。生活中的悲伤、欢乐，总会有些本质的相似之处，而奥丽芙便是连接小镇上这些共同情感的串线。这是一本值得一读再读的小说集。\n"}
{"text": "吼吼，赫尔辛基的奶油稀饭，加上肉桂和枫叶糖之后，简直能甜到浑身颤抖，实在是太美味了！\n"}
{"text": "小学六年级读的，感觉是二十四史中最好的一套。读完这套书，语文考试古文部分总是满分。\n"}
{"text": "很好的消遣读物~\n"}
{"text": "2015.08.20 为什么会有这么高的评分？！为什么？？！！这明明是标准的网络连载啊，自己作死自己的典范。嗯，能看得出作者是个有精神生活并且知道自己的精神生活还不错的姑娘，但这本，毁了我还有点好感的cp- -。\n"}
{"text": "N年前\n"}
{"text": "鼻子里都是通向你的味道，经验告诉我，过不了不多久你就要把她还给我了，但是这味道，倘若从前是“真好闻”，此之后硬生生的被加上了你的标签，还有从前暗恋过的人，即便他们都变了样，心生好感这样不会再有变化，若有一天感性把我又夺走了，他们又会逐一浮现，得不到的不好和好，恨不得有一个一世的恋\n"}
{"text": "2017.10 翻译一般，内容一般，速读。 与其说是欺骗行为，倒不如说是商业手段。广告夸张，见风使舵，坐地起价，商业中太常见！\n"}
{"text": "笑笑\n"}
{"text": "纸张印刷属上乘。虽然重复工作表格占页太多，但内容还是提炼了不少干货。（比方故事结构术语和解释；国外的剧本类网络资源；国内写作者会遇到的侵权、维权的解决方案）\n"}
{"text": "真不觉得好看，怎么那么多人推荐。弃了几次才看完，真拖沓。\n"}
{"text": "相当别致的存在。\n"}
{"text": "实用性很高\n"}
{"text": "只要是读过十本以上畅销君的书的读者，就不会再为拿《白夜行》做封面文案的新书而动心了。东野的“社会手术刀”再无任何引人深思的力量，就连翻译的文笔也粗陋无味，差评。\n"}
{"text": "吐血推荐吐血推荐\n"}
{"text": "2013年11月17日读。2013-282。\n"}
{"text": "犹太人最大的传统就是不满足\n"}
{"text": "感觉女主好无耻，看不下去……也可能是我的个人偏见\n"}
{"text": "假的要死。。。。。。\n"}
{"text": "让人又笑又哭看完，并且满怀希望的故事，都是镶着现实金边的好故事。甚至，更像是一个家庭的历史和一个时代的缩影。玛丽外婆的育儿方法、凯蒂对生活顽强的态度、约翰尼对女儿的体贴……要有希望，要有爱，然后带着尊严活下去。\n"}
{"text": "没有期待中那么有文化气息\n"}
{"text": "抄袭实锤。\n"}
{"text": "又一个埃德温.李费佛\n"}
{"text": "灭哈哈哈哈。终于被我背回来了。||12-10-28在无语兄考试的期间里，坐在北边校园里看了一天半，终于还剩一个广州案了。\n"}
{"text": "啊啊啊拍一部电影好复杂啊！\n"}
{"text": "算是种强迫症吧？我曾经有分析推敲漫画猪脚家里布局画出平面图，后改电影美剧~画了咒怨之后 彻底消毒 不再画了\n"}
{"text": "最后有点。。。\n"}
{"text": "恐怕是译得不好吧\n"}
{"text": "b站时代的墓志铭\n"}
{"text": "没什么感觉\n"}
{"text": "萨冈18岁的处女作，倒是也还行。小资母，结局惊艳，其他无亮点。主要是我这把年纪，读青春文学自然是有心无力了。\n"}
{"text": "我喜欢读小故事；作者的小幽默。\n"}
{"text": "不愧是监狱里写的，很难得，可是偏激主观的地方到处都是。三星，贬低明吹嘘清减一星。\n"}
{"text": "城与乡的关于土改历史的杂文集~\n"}
{"text": "哈哈，我操\n"}
{"text": "文笔和普通人没什么样。\n"}
{"text": "其实只对90年代后的历史有点了解\n"}
{"text": "我之所以不喜欢卡佛是因为他写得太好了直接给我带来生理上的不适感\n"}
{"text": "告诉自己永远不要浪费认真观察、按下一次快门的机会，更不能利用自己的声望来浪费树木来出一本不值得再看一次的书，更更不能以摄影之名。谢谢。我只是个拍照爱好者。\n"}
{"text": "卷老师很有趣哦。谢谢你喜欢中国。我会继续看你的电影的。\n"}
{"text": "荷兰人高罗佩写的《大唐狄公案》将西方侦探小说的紧张悬疑融入中国公案小说的框架，令人耳目一新。可惜美中不足，部分故事情节的重复和（部分）案件悬疑程度的欠缺实可扼腕。\n"}
{"text": "前四分之三很平淡，后面突然精彩起来了。\n"}
{"text": "读了一半，实在读不下去，弃了。这种对话，又像漫谈的文体，就像流水账，事无巨细，又重点不明，节奏缓慢，毫无看下去的欲望。也许对于不了解文艺复兴的读者还能耐着性子看完，总之个人感觉完全不如地中海三部曲写得精彩，虽是军事史却一点都不枯燥，将文艺复兴前后百年的地中海政治军事格局写得非常清晰易懂。\n"}
{"text": "章回体爱好者。。。但是写的实在不好看\n"}
{"text": "话痨总是能得我心，而且看他的很多想法的形成也太好玩了/ 看完后放空了好久，脑袋里好像穿越了几千年，自己的生命历程都想象了一遍，热情突然又高涨起来\n"}
{"text": "统计系列\n"}
{"text": "好书啊。好书！\n"}
{"text": "乱七八糟\n"}
{"text": "评价很高，但莫名觉得食如嚼蜡。\n"}
{"text": "实在看不出有什么好守护的……\n"}
{"text": "抓狂了，尼玛这么活着不如去屎啊！！！！尤其那个雪子啊！！尼玛阅读越讨厌！！！\n"}
{"text": "确实挺技巧，不过。。适于各类动作片。。\n"}
{"text": "聚散有时。也许你会注意到，书里面写的那些人都渐渐的离开了我的生活。\n"}
{"text": "草灰蛇线的铺垫终于揭秘了……悬疑没办法，都得雷声大雨点小的，好在层层推进还算欲罢不能。只不过最后那场戏……还真是坏人死于话多啊，哔哔那么久，该杀杀不就都结束了吗？\n"}
{"text": "译文太烂，木有语感！！！！！其实我只对这个叫“猫的摇篮”的翻花绳游戏感兴趣，正如封面左上角那张小图所显现的。\n"}
{"text": "每个人都梦想着能拥有一座自己的荒凉山庄\n"}
{"text": "浪费时间，还不如去看百度知道。\n"}
{"text": "中间的三分之一简直是小x书啊，即使是被删减过我也觉得厚不太住，文字果然比影像更直击灵魂；看完觉得自己简直荒废了青春，根本从来没有放肆过。\n"}
{"text": "感情描写的好细腻啊，看不出来是男性作家，我勒个去，太牛了。就是看完，心情好沉重啊。\n"}
{"text": "一口气追到了第三部！\n"}
{"text": "令我着迷的两处：1.贪婪追求精神财富和追求物质财富有什么区别呢？ 2.西摩的胖夫人。\n"}
{"text": "喜欢封面。我可能和五星评价看的不是一本书？？不知道为什么在推理分类里，行文流水账，男主角没什么存在感，中途莫名其妙转成二战心理创伤和国家阴谋。女记者猪队友一番，不会再看。\n"}
{"text": "做教材不错。\n"}
{"text": "人生其实也是一个投资组合啊，不管对你的爱情，亲情还是友情。无论是你保持健康还是智力视野的不断扩张。Charlie Thomas Munger 说过一句话至今印象深刻，“年老时的最好铠甲，是一段曾经被悉心照料过的时光”\n"}
{"text": "非常喜欢作者叙事的风格，看来翻译得不错。有机会应该找原文来读。\n"}
{"text": "又对比了几处原文，译者真是连蒙带编啊，翻译的跟闹着玩儿似的，之前我提出的错误，不知道索马里同志二印的时候改没改正，人家这责编当的有水平，拿着工资不干活儿，佩服佩服\n"}
{"text": "不喜欢\n"}
{"text": "作者要表达的东西其实很多，关于亲情，关于爱情，关于家庭，关于沟通，关于人生挫折，关于审视自己。\n"}
{"text": "很多地方没看明白。我这样理解，我不是这本书的目标读者群，而不是书本身的问题。不过，还是想问一下：迷影文化史这个标题，是否恰当，是不是。。。太大了？\n"}
{"text": "比想象的还好看。\n"}
{"text": "做着笔记读的 感觉虽然有用 但与我的境况还是差的比较远\n"}
{"text": "宛如回到了初中时读的网络小说,宫廷生涯,婉约哀婉什么的...如今读来却是完全无感了.大多幻想罢了,没什么技巧\n"}
{"text": "太好，太沉重\n"}
{"text": "要是能把他的每一個收藏品都寫出來就好了\n"}
{"text": "评论里好多泪流满面的，可能是我比较麻木…\n"}
{"text": "简介能写的更此地无银三百两写嘛\n"}
{"text": "拉美文学的魔幻若隐若现。有变身美西蝾螈的，也有独立存在的右手的，有女巫如白娘子般变出造房子的过程，最后人死灯灭的。诸如幻相。也算是一本有趣的书了。0501。26.7万字。\n"}
{"text": "有的人说，萨特写小说写不过加缪，那是从古典小说的眼光去看的。如果从现代的眼光看，别说《恶心》，《存在主义是一种人道主义》也可以是小说。而且是一流的心里解析派，比弗洛伊德强！\n"}
{"text": "简单易懂\n"}
{"text": "荡气回肠的古籍。\n"}
{"text": "国家间的政治角力，人与人之间立场的差别、误解，历史发展的不确定性。\n"}
{"text": "想有赛人的同款童年... 看得嘴角咧起来了\n"}
{"text": "居然是南广电编的教材。。。\n"}
{"text": "读得一知半解，但细致的通俗描述让这本书相当有吸引力。（比之伟大的博弈细致多了）一本书怎么可能给出这么一个庞大的精英组成及其金融危机后面所有清晰的逻辑呢。背后精英们的决策和逻辑岂是一时半刻能理解的。但清晰的时间叙事让人对危机有了起码整体的认识。(光这点得花多少精力啊！）本质的问题很难说清（写论文也说不清吧）。做到起码的耐心细致描述已经值得敬佩。而各个人物的陆续登场让人觉得华尔街这帮冷血生物并非如此冷血。（金融世界也有英雄和恶人，还有一堆凡人。哪儿都一样）但总觉得立场还是偏向于华尔街，偏向于精英主义。人们骨子里都有一种精英主义倾向吧，不是吗？\n"}
{"text": "这本不行了，一本不及一本\n"}
{"text": "『看这样的书或是跟某个人聊你喜欢的书、电影、音乐，都是很暴露的一件事。』\n"}
{"text": "2016.1  金融学名词解释\n"}
{"text": "再久也活不过明天。\n"}
{"text": "好死不死又去看首页推荐畅销书，浪费时间。\n"}
{"text": "害死了别人，然后自己原谅自己，还什么“以前的过错是现在的清醒”，弄得跟受害者一样。人物塑造太恶心了。女主作天作地玛丽苏，除了脸没见任何优点。故事什么都想写，什么都没写好。\n"}
{"text": "耗了半年终于看完了。真的是完全手册好多东西对我这个重量级上的人来说完全用不上啊！不过还是学到了不少东西，尤其一些实例很有用。里面的作业有时间再做一下。\n"}
{"text": "代议政治还不至于堕落到选一个一再亲自动手杀人的家伙当首相吧？\n"}
{"text": "我会告诉你我因为读不明白所以打五星嘛？看完之后我觉得对于儒学的相信有点动摇。\n"}
{"text": "这TXT在电脑上存了几年终于点开了。题材算新颖吧，但是叙述得太拖沓了，如果篇幅能减少三分之二估计我会再加一星。\n"}
{"text": "不读此书，不懂中国史。\n"}
{"text": "很久也不久之前，也有这样的人愿意陪着你牵手旅行。可是走着走着，还没有找到开花的树，他就走丢了。任何一段日久生情的感情，想要与之毫无保留的撇清关系，唯一可做的，就是来一场轰轰烈烈的纪念。嘿，那些过去了的，就成为亲切的怀念吧。照片艺术的美感，最重要的还是人心。\n"}
{"text": "在我看来，这就是一本虽说没什么情节但是里面大部分的句子单独拎出来都是绝妙的。。，小说。嗯，他一定是本小说。\n"}
{"text": "填平三海，踏平故宫，面朝大厦，春暖花开，共产党万岁！！！\n"}
{"text": "我勒个去，看两次，弃两次\n"}
{"text": "如何写日记\n"}
{"text": "＂不，不，＂她马上说，＂还没那么糟糕；我还没准备做那种事。＂但是后来，她站在水池边准备洗盘子，而他给自己倒了一杯餐后酒时，她感到一种想哭的强烈冲动。她想走到他跟前，贴着他的衬衫动人地哭泣。他说＂咱们不需要那点钱＂，就好像他们已经结了婚似的。\n"}
{"text": "玛丽苏文章一直都不适合我\n"}
{"text": "被骗买的第n本\n"}
{"text": "同时在感受着七八本书，发现这本最容易读进去的。\n"}
{"text": "讲道理 《夜色》这本书是菲茨在遣词用句和结构手法上的巅峰之作 也是他花费心血最多的一部 当然也是最难产的一部 如果完美主义者菲茨知道他的这本完美之作被这样的翻译糟蹋 我想是要气活的 完美主义者帕金斯先生知道 也是要气活的 《夜色》的头号粉丝海明威先生知道 是要气活并且生掐死译者的……菲茨的书大概是最不适合读翻译的 去读原著吧 你们会爱上的 我认真的\n"}
{"text": "19世纪初，随着俄国不断向南扩张进入中亚腹地，英属印度不断向北扩张逼进克什米尔，两大帝国逐渐显示出碰撞的态势。在一个世纪的时间内，围绕潜在的威胁，英俄两大帝国在中亚展开了一场如履薄冰的勘探、间谍、军事与外交博弈，史称“大博弈”。\n"}
{"text": "无限yy,对男女主的这种模式简直戳我雷点。\n"}
{"text": "估计是翻译的问题，文字读起来太难懂了\n"}
{"text": "我要去买一本！！！\n"}
{"text": "为什么关于西藏永远逃不出爱情。。也许因为自己的现实 看这本书觉得很反感 可能没办法体会那种感觉 总之不喜欢   很不喜欢  人总是贪心的 有物质之后就想要有精神满足  可是为什么不体谅下那些给你物质满足的人是多么辛苦的在打拼  如果关心你关心的不够 你是不是该多些谅解  旅途中遇到的人 没生活的琐碎事牵绊  自然给能你更多的呵护  但真的牵手之后你要面对的还是一样的！！！讨厌矫情的人 大声呼喊着要精神的时候 你可不可以别拿着钱出去旅游。。可不可以像东东一样当个流浪者 这样我也许才会相信你们说的一切   这是本算不上小说的小说  唯美算不上！！除了无病呻吟还是无病呻吟  也许真的只适合追求纯真爱情的人  我不是 我比较俗\n"}
{"text": "这本书翻译的很差，把翻译问题放在之外，对国富国穷的论述不透彻，故事性不好，逻辑性也不清晰，作者驾驭这个课题特别困难。\n"}
{"text": "看到一半睡着\n"}
{"text": "这种泛泛而谈的写法读起来真是boring啊\n"}
{"text": "抄袭可耻\n"}
{"text": "呵呵\n"}
{"text": "这也能叫“小说”？\n"}
{"text": "万中无一的才女与孤冷炫酷的王爷之间的日久生情。打着破案推理的幌子。描写人物风姿太多了。\n"}
{"text": "简单易读，适合我这种急需普及知识的。【翻译大加分,不看作者真感觉不到这是翻译的。。。\n"}
{"text": "一个浪荡的文艺女青年，在酒精微醺中挤出那蹩脚的文字！这本书应该喜欢的会很喜欢，讨厌的会很讨厌。这是一本穷游记录的人文风情杂谈，想要体验地方美景的人就最好别读了，不然偶尔会被恶心到，什么＂地上晒干的癞蛤蟆皮做礼物＂等等等，确实让我反胃了一把。看在作者的骑士精神上，勉强一颗星变两颗吧！\n"}
{"text": "和心友们讨论的时候想到一个比喻，说很多气球升上天空，其中一个爆炸了，其余的仍然上升。非常好看的少年心事。\n"}
{"text": "看金融的逻辑时觉得这个作者怎么有些眼熟，才想起来读过他这本书。如果是给小孩子讲，太泛太粗，选择的话题并不是特别有意思；如果是给成人讲，太浅以及片面。尚且归为激发人学经济管理兴趣的一类书籍吧。\n"}
{"text": "看的我多少次大笑失声！\n"}
{"text": "很久没读过这样精彩的短篇小说集，每一篇都让人久久回味。这不是那种用来打发时间的小说，而是写进你心里的疗伤的文字。青春飞扬时，我大概品不出它的好。但现在，那种沉重的生命底色直让人热泪盈眶。细细品尝，它值得一读再读。\n"}
{"text": "用个傻鲁粗得令人发指的女主串连古史及野史，大段抄录古文赚稿费，何以评价如此高？\n"}
{"text": "感觉前面几章写的很好\n"}
{"text": "真不错，希望能改变我对托马斯曼的印象，我以前对此翁的印象就是呼呼呼，因为我看他的书在图书馆里睡了又睡~~(～ o ～)~zZ\n"}
{"text": "拜宾四先生.\n"}
{"text": "2014_06_02 决定归还无锡图书馆。在去图书馆公交车上，大略将书翻了一下，以此备注方便下次重新查阅。首先，这是一本经济读物，讲市场经济活动，按理性经济行为和非理性经济行为，从而引出金融泡沫，房产泡沫，失业就业情景等；同时特别讲到了政府这只无形的手在市场经济过程中的作用和角色，或者说扮演的主导，干涉等作用。\n"}
{"text": "两个小时看完，就是很简单的，不需要思考的一个小故事。又有吴佩慈推荐，吴佩慈老看书吗，上次看的一本古董衣情缘也说是她推荐的。下次只要看到是她推荐的书，就知道只能用来消磨时间啦！翻译也够烂的，哎！\n"}
{"text": "讨厌的类型 匪我思存最难看的小说没有之一\n"}
{"text": "看到最后 一声叹息\n"}
{"text": "娼妓只是一个窗口。话语及其形成本身就是研究的对象。应该属于后结构主义史学的代表作。\n"}
{"text": "自谈成就，不解决问题\n"}
{"text": "开篇六篇简直是给我这样的读者正骨的。读到大屠杀的时候，觉得太棒了。喜欢目光的伦理部分。\n"}
{"text": "学了德语后更加喜欢法斯宾德了\n"}
{"text": "科学性硬伤过多。作为彻头彻尾的童话魔法故事，故事逻辑不予评价。文笔一般，人物刻画还是偏向标签式。女主塑造得还不错。果然这种书就是用来骗骗小女生的。\n"}
{"text": "相当牛逼的煌煌巨著\n"}
{"text": "以小见大的一本，但不适合0基础的装逼狗（比如我），想看懂这一本起码要补上好几本。附录里提到的书都很好（这就去补）\n"}
{"text": "黑历史。。。！！！！\n"}
{"text": "“生与死通常是非此即彼的概念。”“这个世纪最伟大的发现总是会被下个世纪证明为谬误。”看的时候，非常希望丹布朗能提供任何有力的证据去推翻辩证唯物主义，真是无可救药。看到最后才发现，反派搞了这么久，就是为了自杀，我……没有语言了。\n"}
{"text": "写的很好！符合史实\n"}
{"text": "每个普通人都不该先去读的书。\n"}
{"text": "可以说适合初学者，但是这个评分我认为是刷的。基本知识，而且就一份茅台的财报，也讲不出花来。我觉得值得再读，但是这并算不上一本好书。\n"}
{"text": "我这年纪好像已经看不进去这类书了\n"}
{"text": "真是恶心这个作者\n"}
{"text": "不喜欢。弃书。\n"}
{"text": "小小的篇幅，大大的历史。\n"}
{"text": "推荐来的，但是真的没有看下去的欲望...\n"}
{"text": "#百书斩#Vol7作为一个实用主义阅读者，对于这种偏哲学的理论派书籍一直都不感冒，其实讲的就是，与其从1到无穷大的红海竞争，不如寻找从0到1的蓝海做到垄断，但是在中国互联网，这个理论是否适用还要酌情而看\n"}
{"text": "每周一伍迪艾伦都会准时去俱乐部吹单簧管，有趣的灵魂才拍得出有趣的电影。\n"}
{"text": "金敏的口头禅， “骗你的”“呵呵”，快断掉的拖鞋和忍耐力的梗好有趣。推荐《泡沫十年》和《留言板上的纠结》两篇随笔。\n"}
{"text": "讲的很细致 拍摄的角度 原则 剪辑的注意 切换。摄影师导演必备\n"}
{"text": "花了大半个月才把这本看完，内容极其丰富庞杂。芒福德尽力描绘5000多年城市发展的历史，揭示城市发展与文明进步、城市与政治经济文化宗教各种因素之间的相互关系，提倡有机城市建设的理念，也对生态城市建设付出了巨大的贡献。论述中有很多独特的想法，比如对隐藏在当今城市中的文化现象追溯到远古时代人类的生活习惯。不过对于中国城市的发展较少涉及，也是作者自己的一大遗憾。\n"}
{"text": "恨其不幸，怒其不争。大哥硬生生把自己活成一个死人。\n"}
{"text": "真的不能给高分啊，人设好渣\n"}
{"text": "刚开始几章比较有干货，后面貌似都是各种车轱辘，几个经济学理论来来回回地说。\n"}
{"text": "好书！读完才知道儿时新闻联播里反复出现的“加沙地带”、“约旦河西岸”是什么。虽然是写以色列，但是反思自身，感触很多：  庆幸祖国如今的强大，不再是被瓜分的蛋糕。 国际关系中，没有公义，只有利益。 天下兴亡，匹夫有责。\n"}
{"text": "不知道在说什么乱七八糟就没看懂过一句话\n"}
{"text": "不好看\n"}
{"text": "虽然有点玛丽苏，但是写周朝的风俗面貌文笔了得，功底深厚。\n"}
{"text": "也是被这文雷呆了…惊天霹雳之一就是一个英国人穿越到古埃及教法老写汉字…写汉字…写汉字……\n"}
{"text": "到底哪治愈了，就是一本无聊的青春小说嘛，差评\n"}
{"text": "绕了一圈还是嫁给这个人\n"}
{"text": "放下一切，未免把旅行抬得太高，结果你放下了一切，也并没有因为旅行得到多少嘛。最后的感想真牵强，一股浓郁的制造气息。这本书还拿辞职做噱头，无聊。\n"}
{"text": "这本书阅读体验满分，就像周振鹤在序言里面说的，本书就像一本侦探小说，作者通过对繁复史料的抽丝剥茧，一步步理清当时唐王朝与藩镇的政治关系与地缘格局，分析框架和思路都异常清晰，将河南、关中、河北、江淮四地复杂而又混乱的政治格局娓娓道来。另外，最让我感觉舒服的一点，是作者与前人研究的对话十分深入，可见作者对这一时期研究成果与自己研究贡献的清晰认识。\n"}
{"text": "没电影有感觉\n"}
{"text": "岁数越大越懒得说话了\n"}
{"text": "为此我见到阿来都激动得不知道说什么，这辈子就这一回\n"}
{"text": "好无聊，没有推理\n"}
{"text": "翻译毁了经典书！\n"}
{"text": "耐人寻味…\n"}
{"text": "当年参加三联活动，收到的一本很赞的书，看后让人掩卷沉思。\n"}
{"text": "写的有味道，像传奇小说。书里的故事很沉重，可是有了张大春这个二货主角，立马有意思了。。中国一直像个城邦\n"}
{"text": "作者出身于建筑系科班，现任室内设计师，作为老庖丁，把亲身住宿过的客厅解刨给读者看。设计图专业，逼格高，但少了妹尾河童那种手绘的灵动。\n"}
{"text": "极其罗嗦,  为什么会有人忍受这么啰嗦的小说\n"}
{"text": "打發時間\n"}
{"text": "浮于表面，写个帖子就够了，何必又出书\n"}
{"text": "risk management课程的必读书目\n"}
{"text": "小镇青年罹患直男癌后，事业小有成就但远不足喂饱欲望，另辟蹊径，转投岁月安好、北京乃他乡之风格，却在字里行间暴露出雕琢做作、面红耳赤。最重要的是，写了这么多年，出一部文学作品，竟然都不是一个有意识的写作者，摸摸。阿小、文展和hope不错，但也仅合格，而且这题材，等着被鲸书碾压吧。\n"}
{"text": "值得被人记住的作者，最冷静的写法，最客观的描述，给人最大程度的震撼。\n"}
{"text": "感觉电影理论仿佛是另外一门学科。这本书还是大框架的了解，还需要根据不同方向和类别找书细读。\n"}
{"text": "看完这本书后觉得自己能够开始挑战侦探小说了，不过鬼片还是无能，手伸得老长够插销的女鬼吓到我了。只要把人心的恶稍微勾点 出来摆到台面上，就会引来各种骚乱，魔鬼倒像是来这个有爱的世界里为民除害的。非常好看的奇幻小说。\n"}
{"text": "和上一本差太远，人物过多，看得出作者想要面面俱到，最后却无能为力。每个人出来一章，然后迅速消失，像短篇小说合集，不是完整严密的长篇\n"}
{"text": "有点把普鲁士历史与后来的两次大战切割的意思 普鲁士起源于一个继承了条顿骑士团遗产的波兰国王封臣 本在帝国以外的它由于承担“德国使命”而湮灭 唯一的盟友是“德意志民族主义者” 这是十九世纪的主流 也是两位波拿巴的武器 德意志帝国刻意被俾斯麦塑造得松散\n"}
{"text": "也只能这样了，现在的言情\n"}
{"text": "深深敬佩主人公的觉悟。\n"}
{"text": "推荐和评价了很多小说、电影，画家作品，当清单列出已经很有收获了。另外，《霸王别姬》《活着》确实好看，都是芦苇编剧的。至于文人的脾气就不做过多计较啦，毕竟都是老前辈有两把刷子的人，只管学习吧，难得他愿意说这么多\n"}
{"text": "不能理解评分为何那么高……内容翻来覆去表达观点总要加上一句另一种可能也是有的……总之对畅销书越发失去信心\n"}
{"text": "故弄玄虚\n"}
{"text": "好垃圾啊。都怪之前看了宣传以为多好。一开始不敢相信这么烂还看到了最后，真的是yy到飞起orz\n"}
{"text": "前世今生的涂鸦\n"}
{"text": "不流畅，读不下去\n"}
{"text": "作为双峰粉必买的书，解答了很多电视电影里的谜题，排版也不错，应该是原版设计的好来着。但是很遗憾，印刷质量比较差，略对不住它的定价。\n"}
{"text": "故弄玄虚，无聊，这本书说明了，创新，特点（色），同“好”没有关系\n"}
{"text": "等下部\n"}
{"text": "尽管书中的确存在一些错误，但瑕不掩瑜，整体来看仍然写的非常有诚意，用来做世界史入门很合适。\n"}
{"text": "晕死啊，这书终于让我找到了，当年朋友买的实体书，就记得穿越了N次啊，又是古代又是吸血鬼又是现代……坑爹呢，掀桌\n"}
{"text": "至少六成不需要读，再精简点，看完前言与导论就够了。从信息不对称（比如次贷）及消费者不理性（比如健身年卡/垃圾食品/赌场）两个维度阐述市场机制在现实中失灵的必然性因此得有必要的政府监管。\n"}
{"text": "读到我把对一个女人的思念写出来就看不下去了 原来可以把出轨写成这样\n"}
{"text": "无感。太青春了吧。大概。\n"}
{"text": "默奇大师从根本上去思考电影吸引人的原理，剪辑似眨眼、梦境，电视与电影观看环境、自古以来人的喜好和动机的区别决定了其内容上的根本区别，很棒的一本思维启发的书。\n"}
{"text": "真的是受不了这种过度包装了！！！浮夸的装饰显得文字更不深刻好么\n"}
{"text": "这么有理工科气息的畅销小说还真挺少见的。故事情节很抓人，不过讲建筑理论、施工过程的部分更有意思。打算搞几本专门讲大教堂的书来看看了。\n"}
{"text": "读了一个多月，荡气回肠，希望有天能读原著，读翻译还是不尽兴，有地方读不通。\n"}
{"text": "读完这本书后，开始对顾准感兴趣。\n"}
{"text": "坚持了两章，终究还是弃了...以后有机会再重读吧==\n"}
{"text": "好真实的生活写照，部分观点或者处理手法我觉得有点不可理喻，特别是康奈尔身为儿子在父亲患病后逃避责任的行为十分真实，但是当他知道自己父亲快不行的时候，为什么还有心情去跟异性攀谈，这个我比较难理解。最后，反思人生追求的又是什么。少计较得失，学会收获爱与被爱。\n"}
{"text": "居然匪我思存有这么烂的书...\n"}
{"text": "前言中“哈耶克《通往奴役之路》经常被拿出与奥威尔1984年的反极权言论相比”这类离谱的翻译实在令人难以置信。整部书对概念的解释颠三倒四，不忍卒读。\n"}
{"text": "没看出什么来。说实话，觉得远不如电影挖掘得多。\n"}
{"text": "前一半都极为精彩，后面也水准很高，总体绝对对得起这个书名。在科幻的外表下，有些篇目中的人文气息带给人的震撼极深。\n"}
{"text": "对导演的手法，分镜头该说的话，讲故事的方式都有了相当清晰的认识了。值得一读\n"}
{"text": "相比电影主线的两则，我更喜欢童子鸡的小人物成长。还没看过电影先看了小说，对电影也就越发的期待了。\n"}
{"text": "去年读的港版，未见高明之处\n"}
{"text": "其实硬货也就是中间的科幻电影类型历部分。头尾两部分涉及理论虽多但都不深，而中间一部分之所以重要，大概是因为我们至今还没有引进过一部像样的科幻电影史著作\n"}
{"text": "又一个值得铭记一生的作家\n"}
{"text": "很有意思的说\n"}
{"text": "里面写的关于获奖、初心、担忧，以及生活琐事的种种，应该是所有打算以写字为生的人都面临或者考虑过的事情吧！最怕的不是不能坚持，而是坚持了十年才发现，我没有这个天赋。\n"}
{"text": "看啊看，看啊看：关于一个动作的不朽\n"}
{"text": "令人厌恶的卖弄。所谓将禁忌之爱拉扯进无休止的时间之中，不过只是做作虚伪的深刻。与有相当多接近的小说元素的樱庭一树相比，简直云泥。\n"}
{"text": "仍然鲜活的感受\n"}
{"text": "去年看过的最好看的网络小说，过年那会儿翻出来重新看了一遍~\n"}
{"text": "终于读完，凡事皆有阴阳两重性，人、事皆同。\n"}
{"text": "1、这本书的存在充分说明了处于经典电影与现代电影、空间影像与时间影像之间的希区柯克电影对于电影研究的意义。另外大师名家好几位，本着追星的心态也可以看一看。2、宏大理论也确实需要读一读，首先其让人迷恋之处在于种种名词之后隐约存在的一个庞大的知识体系，碰触它是会带来快感的。其次抛开方法是否正确不谈，有些分析确实精妙，好歹能知道麦格芬是怎么回事，了解希区柯克的叙事发展与种种巧妙设计。最后，顺着逻辑思索发现他们生拉硬拽的地方也挺有趣的。\n"}
{"text": "点穿成线，线织成网。 明末江南物质文化史、精神文化史、艺术史、名人录。 文笔极佳。  读之幸甚！\n"}
{"text": "在写反复论证一个结论的实验过程？这不是浪费我时间嘛……\n"}
{"text": "其实吧 刚看是 好兴奋 感觉知道了天大的秘密 但看到最后才知道 尼玛 是骗人的 ！不作恶 不作孽 不作死！\n"}
{"text": "该知足了。\n"}
{"text": "比较实用的指导编剧的书籍，虽然只有一百多页，但是好好消化是需要些时间的，很喜欢一边看文字理论一边看参考影片，很多时候有一种“原来如此”的窃喜，大多影片参考都是好莱坞卖座商业片~\n"}
{"text": "入门佳作\n"}
{"text": "一如既往的风格，很多文章是出自博客的节选。总体来看袁剑老师还是比较悲观的\n"}
{"text": "真是比我看的上一本还矫情。\n"}
{"text": "不知所云！\n"}
{"text": "看得第一本编剧方面的书，对外行来说是不错的讲剧本结构的书。看完这个找喜欢的电影对照节拍表再看一遍，对之前觉得好或不好却说不出原因的地方总算能看出些道道了。不过对于编剧，或者挑选剧本，这书看一遍没啥用，还要多实践，里面的方法烂熟于心才有效。另外觉得翻译不是特好，有些话不懂啥意思。也可能是英语与汉语习惯不同的原因吧。\n"}
{"text": "并没有看到我想看的：传奇但至今仍有意义的故事，让人喜欢甚至羡慕的幽默感，甚至清晰的文笔跟逻辑也没有啊，这个名声哪里来的呢…\n"}
{"text": "“《空气蛹》作为很久之前的畅销书已经消失踪影。现在排名第一的是《想吃就吃，吃也能瘦》的一本减肥书。真是了不起的书名。就算里面是白纸估计也能大卖。”—— 村上君，我真希望你这第3部的400页都是白纸，起码不会浪费读者的时间。\n"}
{"text": "行文一如既往的讨厌……要不是为了看王阳明。。。\n"}
{"text": "这本书是我所看到的影评中，最有个人情感和观点，同时不会让人觉得反感的。一方面的他说的那些点确实是好，文字也有感染力和真感情；另一方面，他所说的时代背景，电影行业，演员导演故事是我所不知道的，读来意趣盎然。看完之后就想去看布努艾尔的电影了。\n"}
{"text": "谁的目光？ “一个目光就能激发一股激情，一桩谋杀，一场战争。”\n"}
{"text": "真心不喜欢猪脚二人。\n"}
{"text": "讲编剧的段落非常好虽然说法不同但是跟麦基的什么激励事件啊的内涵都是相同的，后半部摄影和表演的观点不能认同。马梅自己主意太强，既保守又叛逆，恪守爱森斯坦那套，反对以人为中心（斯坦尼康、体验派表演）的电影。\n"}
{"text": "才想起来这本书，恨死了那时候\n"}
{"text": "年读好书，名不虚传。书写的深入浅出，扼要阐述了中国经济改革史上的几个节点。从经济的角度看历史，对那些重要的历史事迹，又会有许多新颖的观点，很有启发。\n"}
{"text": "不抄就很难看……文笔对她就是浮云！\n"}
{"text": "这本写到后面压根就是入魔了，琼瑶的无情无耻无理取闹莫过于此。孟某和女主这两别扭傲娇就是自找的，不解释。\n"}
{"text": "一生的悲欢离合。薇薇安的一生不能由自己决定，但是我们也可以对待自己的人生更宽容。保持上进的心。\n"}
{"text": "我还是最中意四部曲的第一部《2001太空漫游》（1968年），估计是作者当时手上可参考的资料没有后三部那么多，反而纵横了他了不起的想象力，尤其是当鲍曼杯石板吸收后穿越星际的那段特别震撼。之后的三部愈来愈偏“预见”和“实用”，参考的内容也远比第一部要多，可能这对于后人更有益处，因为里面有十分多建设性的设想。我真喜欢第四部里的那句话，可以用来总结这四部曲的主线：“生命中所有重要的事都是意外发生的。”\n"}
{"text": "比前两本好看\n"}
{"text": "觉得太无聊了，真的很脑残\n"}
{"text": "这种书就是阅读一帖子的心态，RP问题就另外说了，谁都不是圣人无权评判\n"}
{"text": "翻完 全部清除 太占地方\n"}
{"text": "应该说拉过了\n"}
{"text": "优雅，温柔，间离感，细致，关怀……汇成的涓涓细流。\n"}
{"text": "莫里康内。对配乐的感知灵敏度太低，这书内容可以，篇幅不够，可以写成自传。其作品可以多看看\n"}
{"text": "真正的大家 写得很实很稳 生活很重，爱也很重\n"}
{"text": "好看\n"}
{"text": "额 冷还罢了 就是风大\n"}
{"text": "看了一半没有再看\n"}
{"text": "这本好\n"}
{"text": "决绝悲剧\n"}
{"text": "创意不错，可都没有深入的内容，有点像给中小学生开的名著简介那么敷衍。\n"}
{"text": "电影画面既视感 还有读完那种电影散场刹那遗忘的剧情和留下的想象空间\n"}
{"text": "读完的主要收获是科学研究的方法论。文章大部分是之前出的报告和报纸上发表的文章，凑吧凑吧就凑了一本书，没有太多新的内容。对此书比较失望，不是说书内容不好，而是很反感这种出书的形式。\n"}
{"text": "翻了一下~~觉得很实用的说~~~很有启发性\n"}
{"text": "我觉得我以后再也不会买这个作者的书了，因为无论是披着悬疑的皮，冒险的皮还是志怪的皮，其实写的都是言情，而且是一眼就让人看出套路那种YY言情...\n"}
{"text": "有所思，有所得。\n"}
{"text": "两星半，男女主在一起得太突然，欠点火候。文笔很无聊，强打起精神才看完的\n"}
{"text": "不是所有人都会喜欢吉尔莫的风格，但我相信在看完本书后，会有更多的人会被吉尔莫变幻莫测的想法和流光溢彩的艺术才华所折服。满屋的收藏品和书籍与他光怪陆离的笔记让人更加清晰地认识到自己的粗鄙浅薄。成为一个出色的导演需要什么，成为一个让人钦佩的艺术家需要什么，成为一个能每天与自己的爱好打交道并能享受这一切的人又需要什么。这本书就是答案。\n"}
{"text": "翻译极差啊。\n"}
{"text": "对于一位凭直觉拍片的导演，不太可能从他口中谈出一些理论的东西。应该跟他生活在一起，记录他，或者他自己写。\n"}
{"text": "因为池袋西口公园而想要更了解作者，这种情绪真的是不必要的。私小说的性质我一直都不是很喜欢，作者本身难免会美化、修饰、拖沓。还是回去接着看池袋西口公园吧…\n"}
{"text": "味同嚼蜡\n"}
{"text": "先打4颗星，看完再调整；确实很棒，值得学习\n"}
{"text": "思路论证清晰明确。主要强调的就是城市化过程中的土地产权流转问题。国有和集体所有的分离导致的不平衡和一些问题。产权问题说得简单但是也比较严谨。\n"}
{"text": "写得真好，叹服。\n"}
{"text": "我可能会停下来，想一下\n"}
{"text": "感觉差那么一点 大概因为书中章节大多早前发布在杂志上 不过已经很牛B啦\n"}
{"text": "对于一个不怎么了解日本历史的人来说，这本书实在不是一个好选择。更多的是作者自己的感想，结构有些散乱，文笔实在普通。单从感悟来讲，有些浅薄。\n"}
{"text": "真是。。浅入浅出啊。。。当年博弈论与经济分析的教材。。LFY老师\n"}
{"text": "没能持久的心情不能称为感悟；一时热情谁没有？写夸张了吧。生活总是平淡如水，爱情怎会盖过一切?\n"}
{"text": "太过于高大上以至于根本看不懂\n"}
{"text": "果然不喜欢穿越历史文！！\n"}
{"text": "画面感太强。电影相关的三篇写得最好，填补了电影的一些空白，风格也比较节制。感觉电影小六戏份多了，老五太少；三个x君的三篇，露出了当代年轻作家的那种颓，也可以说是有点装，个人不是特别喜欢；余下一篇，《皮囊的诗篇》，似乎是作者更个人化的表达，出现了扉页那句：寻觅是必不可少的。总体惊艳。\n"}
{"text": "原来，干不了其他事，于是他干起了电影。\n"}
{"text": "悬疑的部分在哪里\n"}
{"text": "感谢作者与译者 这段阅读经历很有意义\n"}
{"text": "看这本书需要一点经济学和意识形态基础知识打底~关于中国那部分其实网上有民间汉化版。知识不深，很好的入门读物~能改变人看时事和对待历史的态度。多些人看这些通识会少一些愤青和对其他制度体系的盲目崇拜者。毕竟民族文化这东西太微妙了，而且世界局势每分钟都在变，几乎不可能预测什么制度能发挥得最好\n"}
{"text": "讲真 发现书上有好多印刷啊逻辑上的问题的人只有我一个吗😳\n"}
{"text": "文笔太差\n"}
{"text": "内容辜负了潮与骚这两个字\n"}
{"text": "废话太多。\n"}
{"text": "无  万物出乎无有，有不能以有为有，有必出于无有，而无，有一无有\n"}
{"text": "背景资料强大，故事性与专业性共有\n"}
{"text": "电影是以余味定输赢，人生也是\n"}
{"text": "movie教科书\n"}
{"text": "毛氏影评～\n"}
{"text": "拖了大半年的书，终于读完了。。\n"}
{"text": "怎么说？很多东西没说清楚，逻辑同样不大清楚。其实就是心没用到，且不好看。应该去看看新星的《日本AV影像史》，那才是认真做“史”的节奏。\n"}
{"text": "很棒的一本书，很棒的一位作者，很棒的一种生活方式。再给自己一些时间，重读一遍。\n"}
{"text": "\"当在月球上的观察者发现。。。\" 爱死这句话了\n"}
{"text": "通篇各种小人物令人怜悯的丑态让人觉得触手可及，好像写实主义一般。只有玛格丽特飞天的那一章来得如此酣畅淋漓美得如此不可方物，自由的灵魂与真诚的爱情真是稀有而宝贵。\n"}
{"text": "今天看这本书很是时候呀。\n"}
{"text": "这你们真能读下去和看懂吗？原谅我层次低，完全不知所云。\n"}
{"text": "我明白我已经没有多少青春可消耗了。\n"}
{"text": "第三部分中独居的艾米莉，颇有几分老年张爱的影子：深居简出、孤寂、绝望\n"}
{"text": "满纸胡诌\n"}
{"text": "星光熠熠的一本！按大致时代划分成三个部分。黄金时代：经典与情怀，《神的九十亿个名字》太美，还有音乐题材的两篇都很喜欢。新浪潮：偏向社会批评，好几个寓言式的故事，耐读，大部分都喜欢，《世界底下的隧道》看得不寒而栗，《无常之月》写得很漂亮。媒体一代：一上来的《沙王》吓到我了，篇目共性有点难概括，也是很多寓言，充满诗意与不安。看完后对每篇作者介绍里提及的诸多作品都产生了好奇，羡慕美国的科幻小说读者们很容易就能接触到这些优秀的小说><~\n"}
{"text": "拨开迷雾见真实\n"}
{"text": "无非就是你矫情来，我矫情去。以至于后半段的时候觉得女主和男主最后在一起真是天理难容啊！我向来不是爱看他人互相矫情的虐来又虐去，但真心是很讨厌男主，这貌似是我头一次很讨厌男主。最后千言万语都汇成一句话：MLGB\n"}
{"text": "徒有虚名的快餐文学，根本不如“潜伏在办公室”和“狼商”\n"}
{"text": "内容非常精彩，英俄两国在中亚的博弈，是建立在国家的利益人，而当地人往往成为旁观者，甚至是受害者，但现实就是这般无情。 翻译也非常出色，在这个靠机器翻译书籍的年代，感谢张望和岸青两位先生的付出。\n"}
{"text": "陆铭老师苦口婆心（不断重复）的科普之作，非常推荐！\n"}
{"text": "读过两本南怀瑾的书，都不对胃口。以后不看了！\n"}
{"text": "说实话 本书内容不如书名好\n"}
{"text": "图片让历史鲜活起来\n"}
{"text": "这是我近1年以来最满意的一次阅读经历。这是一本温情的书，强大而温柔。潜移默化的征服。\n"}
{"text": "字字血泪\n"}
{"text": "不知道为什么这本书评价这么高，觉得读读统计学就可以了。。。\n"}
{"text": "不爱       不爱\n"}
{"text": "对中国历史的一个非常有理性的解释， 书后的数学模型也可以看做数量化中国历史变迁的一个尝试\n"}
{"text": "作者有自己的主见，比如对凯恩斯主义的否定。全书比较简洁，说清楚了基本问题。\n"}
{"text": "wow，评分这么高... 草草地读了一遍，知道个大概的水平。\n"}
{"text": "周老师看得明白，表达得克制。\n"}
{"text": "此书本身就和所谓的「第七功能」文件一样，线索一旦加以厘清和揭示就失去了其摄人的力量。不就是个大学课本里常见的performativity吗，值得为了它而让巴特被车撞死、德里达被狗咬死、索莱尔斯被割掉睾丸吗…几场教室打印机性爱更是莫名其妙…就是为了把德勒兹的欲望机器拉进来讲讲…\n"}
{"text": "比较喜欢看内幕小故事哈，远洋走私案也看得有意思。然后到了中间就觉得很枯燥，到财经新闻一节又开始感兴趣了。喜欢商业故事的人应该喜欢这本书。重新学习英语刚好一年，标记看过的第十一本原版。还好有kindle这一阅读利器！\n"}
{"text": "四漆屏、紫光寺、铁钉案，这几个故事超喜欢。\n"}
{"text": "宗教还真的是最好的精神鸦片～\n"}
{"text": "起起落落，电影是不会骗人的。\n"}
{"text": "很棒\n"}
{"text": "没看过的电影很多。不过还是有一些出彩之处的。\n"}
{"text": "给喇嘛蒙了哇。去了还是给喇嘛培养小喇嘛的义务家庭老师。除了作者的初衷，我觉得基本上书里的主人公就没做对一件事情。主人公的出发点和喇嘛的出发点基本不重合，加上作者自身的脑残，五年改变了什么？命犯孤星。\n"}
{"text": "对我来说有了一些看戏的角度\n"}
{"text": "弱弱的故事和文笔…狗血而戏剧化…\n"}
{"text": "真的不知道看这本书的意义在哪 还是逼着自己翻完了\n"}
{"text": "不知道几百辈子能写出结局\n"}
{"text": "没啥干货\n"}
{"text": "画风好坏参半，故事一路下坡，海狼这个角色塑造的很好，但基本是原著的功劳，漫画夸张的形象难以囊括这个海上莽汉。基本上读完觉得是在浪费时间。\n"}
{"text": "年度阅读TOP10.\n"}
{"text": "认真再读了一遍，最大的感想是，还是不要随便跨学科吧，做出来的东西真是四不像以及两边不讨好。\n"}
{"text": "果然是漂游放荡，思想都到处飘啊飘的抓不住\n"}
{"text": "比起内容，更让我惊喜的是，关上灯，书名泛着的点点荧光\n"}
{"text": "好玩儿，好玩儿，好玩儿。这种宋词解读可比一些大师解读的好玩儿多了。\n"}
{"text": "荡气回肠~\n"}
{"text": "《我心深处》是一部对著名导演伍迪·艾伦的采访集，在书中他回顾了三十余年的创作历程，涵盖了《傻瓜入狱记》、《安妮·霍尔》、《曼哈顿》和《开罗紫玫瑰》等最具代表性作品台前幕后的故事，字里行间透露着他对电影和人生的真知灼见…\n"}
{"text": "一个执着的导演！\n"}
{"text": "教材\n"}
{"text": "开始不明白为何此书不曾再版，京东当当卓越都没货，最后还是求助于万能的淘宝，现在明白了。这并不是一起简单的屠杀，背后除了血泪交加的伤痛，还有更多令人气愤的政治因素。有些事情真相历史教科书不会告诉你，每一个有良心的中国人都应该看看这本书。\n"}
{"text": "大体看完了。可能跟我的专业有关，或者我太重口味。我觉的这本书挺无聊的，而且翻译的也不怎么好。\n"}
{"text": "看了第一个序，怎么看怎么觉着矫揉造作，好嘛，署名是大冰。再往下看了几十页正文，插图就不说了，不知是想表达什么，跟文字内容没有一点沾边的。给我的感觉就是一个自以为是的大叔故意为之的“偏见”。实在是没办法继续看完了。我虽然闲，时间也不是拿来这样浪费的。\n"}
{"text": "我也想写出这样一本巨著。\n"}
{"text": "这是一本教国外人如何在中国做生意的书，作者的来头很大，华尔街日报中国总编，在台湾和内地生活过超过20年。从中国人的角度来说，这本书的大多数内容并不新鲜，所以只给了四星。如果想快速读完这本书，只看“商业红宝书”这一栏就好了。\n"}
{"text": "精彩超出预期\n"}
{"text": "果然官场小说什么的……看不下去啊。男人干点儿什么不好，尽琢磨这些狗屁了。\n"}
{"text": "━┳━　━┳━ 我对美国文学向来没什么期待…就是为了坐火车要消磨三十多个小时的时间，这个看起来很轻松又比较厚才买的…我一定要读读海明威\n"}
{"text": "金融危机下的美帝，美中不足的是中文翻译的不行\n"}
{"text": "已试读。这本的故事比较精彩，很当地人的互动也更多。\n"}
{"text": "一星给封皮\n"}
{"text": "看了几本，体例不齐，对象不明。作为讲谈社百年献礼工程，不能算合格。\n"}
{"text": "普鲁士源于偶然，如果没有一系列的偶然，普鲁士的传奇是否延续。\n"}
{"text": "只可惜没有超五星。\n"}
{"text": "当年年少不懂事屯的书，现在看了觉得真可怕，想赶紧卖了，发现二手书商都不收这书……\n"}
{"text": "难以置信这是名作家写的。完全是晨报晚报社会版的剪贴汇总\n"}
{"text": "爱。\n"}
{"text": "我想去兰州吃蓬灰拉面\n"}
{"text": "不是我以为的真正意义上的旅行文集。可能是作者的个性着实太脆弱了，让书通篇的旅行只是她抒发她忧伤情绪的通道一样，所以让我在整个阅读过程中没有丝毫那种“心已远”的愉悦。不是很喜欢。\n"}
{"text": "腻腻呼呼\n"}
{"text": "一看就知道是男人写的。。。而且是个阅历不大够的男人。。。所谓的“刻画”还真没看出来。看了前面几章。弃。也就业余武侠的水平吧。如果说什么“后面渐入佳境”，那一本小说不能在开头抓住读者，照样是失败的。\n"}
{"text": "好想去意大利啊。属于拿起很想读，但是由于字太密放下豆想不起再拿起的书。开了3次头，拖拉老一年多终于读完老。真的好好看\n"}
{"text": "读了一半，沉浸其中难以自拔。少年李白如一个引子，牵出了大时代的深厚背景。\n"}
{"text": "看到一半快看不下去了\n"}
{"text": "非常实用，可惜只讲剧本，要是小说也有这样的书就好了。\n"}
{"text": "候导这几场讲座的质量很高，说得也真诚。他的很多电影以前都看过，我想以后某个时刻，还会重新再看一遍，味道大概会有所不同\n"}
{"text": "打發時間\n"}
{"text": "8年后重温。。。   恩 信仰的力量真强大\n"}
{"text": "中后开始讲到一些简单的经济学原理的时候对我而言就非常晦涩不可读了。。。所以全书其实是囫囵吞枣，在论述毛泽东和邓小平的一些事迹的时候反而更加鲜明。。最后不乏是对中国大陆改革的褒奖和期待，而政治改革仍然是必要元素。。其实我同样万分期待一个从定量角度来讲人均GDP接近世界顶尖水平的中国社会，会是什么样子？\n"}
{"text": "记得易中天先生说，就是这本书让他觉得历史也是可以这样写法！\n"}
{"text": "提到不下十遍的萨特的《存在与虚无》...\n"}
{"text": "厚道简直读不下去\n"}
{"text": "侯孝贤是一生爱，不像小津像成濑，纪录风格家庭剧，死亡日常与小孩。\n"}
{"text": "如果一个离婚女人还是这种智慧那这个婚真是白结也白离了\n"}
{"text": "技术入门\n"}
{"text": "女主简直了做作到极点了！！！一会骄傲到不行，一会儿又爱男主不行！！！！我就不明白怎么做作的女主怎么那么多人喜欢！\n"}
{"text": "这书显然是得到授权后攒的，不具有可看性，跟《家庭》里边写名人一个手法。\n"}
{"text": "真没看出好来。不如去看夜光杯、故事会......\n"}
{"text": "翻译在祸害\n"}
{"text": "有点扯淡，不过是为了鼓吹财政紧缩政策罢了，除了黄金储备第一的美国，听了他的话就上当了\n"}
{"text": "买的时候其实我也不知道这本书基本上都是影评集，还以为是传记什么的。。。不过看上去还是不错的，虽然我一向不认为“影评”有什么用\n"}
{"text": "十八线小城女子高中生的精神危机\n"}
{"text": "看完对咖啡倒是了解了不少\n"}
{"text": "从来没有什么救世主，也不靠神仙皇帝，创造人类的幸福，全靠我们自己\n"}
{"text": "假期最后一天，下午躺在沙发把这几天错过的剧补完，晚上读程耳。从屏幕到书页，都是平淡琐碎的生活。我们偏爱旁观他人的微小的喜悦与心酸，却总觉得自己的日子乏善可陈。其实，那些爱恨离别也曾留下痕迹，只是——在当观众时你热衷于放大后围观，在身临其境时，却只得将它们缩小了去承受，而已。\n"}
{"text": "比目鱼的书评说得透\n"}
{"text": "这种所谓的旅行笔记真的好恶心 去一些踩烂的地方拍一些傻逼兮兮毫无内容的照片再配上一些不痛不痒的文字 告诉你这就是旅行这就是青春这就是人生真谛 呸\n"}
{"text": "看不下去，星给在至少告诉了我们一美元可以买到5套明信片，出门还是稍微要给点小费。\n"}
{"text": "有真实的感觉 但写的很差\n"}
{"text": "一点也没觉着学院派批评高贵冷艳，探讨的都是些显而易见的东西。关于《霸王别姬》的戏班片段是再不能认同了。\n"}
{"text": "还在翻“飞机运洋狗”这样的不实老梗……想了解西南联大，还是推荐易社强先生的《战争与革命中的西南联大》\n"}
{"text": "真的好矫情…女主从淡然自若突然像过山车下冲一样开启作死模式，而且完全没看出这两个人的感情怎么来的!!!\n"}
{"text": "白瞎了这么有逼格的名字和封面，果然腰封一个字都不能信。奇幻就奇幻吧，老老实实写成克苏鲁式的风格也挺好，结果越往后越像三流言情小说，好几段有种在看暮光之城的错觉，太蠢了。\n"}
{"text": "陈志武的这本书是我看过的经济类废话最多重复率最高的劣质书，内容绝对配不上包装的类型，理想国口碑扑街的出版作品。文笔拙劣不说，能量不大野心倒不小，不好好讲讲金融常识而是越俎代庖，跨专业讲历史讲文化，一味批判传统文化宣扬金融万能论，为了凑字数强行提高重复率，耗子腰里别杆枪就起打猫的心思，国内国外的经济金融学家差距那不止一个天国的距离，完全对本国砖家丧失最后一丝信任。还算有点价值的摘录：债券价格就是市场对国家未来的定价，股市是未来收入的折现机器。越能把未来收入作证券化变现，在未来就有越多的发展机会。只要别人愿意接收且具有流动性的价物或票据，只要代表着信用，就都具有钱的本性。国家缓解财政危机最好的方式是发行长期国债。\n"}
{"text": "盆友 你想成为言情小说的女主吗 首先你要有一个言情小说女主的名字┑(￣Д ￣)┍\n"}
{"text": "吹捧的话少一点更有可读性\n"}
{"text": "He is TALENTED. 我甚至很想复制他的大脑。\n"}
{"text": "翻译已经无力吐槽了。但是 Michael Lewis 驾驭金融题材的能力很强。\n"}
{"text": "幸好我见过你。人间不值得。等我到下边去给你烙大饼吃呀。再会。\n"}
{"text": "“我就是想要永远在对好色、贪婪的描写中追寻人类的滑稽、伟大、纯真与丑陋啊。”\n"}
{"text": "恢弘大气，细节丰富，人物立体，绝对好书！\n"}
{"text": "值得买的小书，不过瘾\n"}
{"text": "能把人看得气昏过去，真不知道这帮贱人有什么可爱之处。吴香雪还可。嫖客都像傻逼似的，看来本宫还是大奶立场，我们做小三的毕竟看不起站台的。而且一个最大的问题是，看不进去超级困，一本书让人打瞌睡说明它节奏不对，这是作家功力问题\n"}
{"text": "因为关注的几个红人大咖给了五星我头脑一热买了本纸质版，读完简直想死。\n"}
{"text": "以X8的速度快进看完了。。无感\n"}
{"text": "我猜 奥丽芙太太是双鱼座\n"}
{"text": "忍受着啰嗦，今天把黑暗森林听完了，最后的结果是罗鸡用死亡后停止脉冲引爆环太阳核弹，导致太阳系坐标在宇宙暴露，引来更强文明的外星猎手——作为谈判的筹码让三体退后，我郁闷的是1. 三体文明的发达完全可以伪造这种脉冲，并逐步拆除信号扩散威胁。2. 人类早起的探索外星计划已经早就引来除三体之外更多的文明，只是时间问题，三体已到可以迅猛再次发展科技。感觉是个很臭的结尾，搞不懂为什么那么多人喜欢三体。\n"}
{"text": "“《后宫--甄嬛传》终被晋江管理层判定先后抄袭《斛珠夫人》《寂寞空庭春欲晚》《和妃番外》《冷月如霜》《双成》《春衫薄》《枕中记-之青城外传》《冷宫》《红楼隔雨相望冷》《凌妃》等网络小说，甚至包括《红楼梦》《金瓶梅》等经典文学作品。”\n"}
{"text": "我实在是没看完，我有罪……感觉就是流水帐啊……好多人说好，说巴博NB，至少从这本书里，我没看出来……当然巴博混的是挺NB。金融圈都是高端人士\n"}
{"text": "开头还行，后面难收一团糟，难看，不敢相信是亦舒所作。\n"}
{"text": "女主作，男主恶心，这种进别人家夺人财产的男主真的越看越气\n"}
{"text": "这是读第二遍了，要备课所以读得仔细。翻译得挺好，有趣的学术书。\n"}
{"text": "看得老娘我纠结死了……只有无游组那么虚幻，让人羡慕，所以去死吧……\n"}
{"text": "看了三分之一~\n"}
{"text": "很棒的\n"}
{"text": "复习电影史开始就在看这本书，也顺带着几乎看完了比利怀尔德的所有作品。电影比书精彩，但书也值得一看。印象最深的是比利怀尔德对天才的认识，他的理解是很多人努力变得更有才华，从而称自己是天才。九十多岁的比利怀尔德，依旧是傲慢淘气，又有些情绪化的可爱的人，活得自我，却又真实，多好。\n"}
{"text": "拍成戏应该蛮有意思的，最后一案发生在广州，居然有依依不舍的亲切感。\n"}
{"text": "714/kindle打发时间\n"}
{"text": "渣\n"}
{"text": "你成就了毁灭，毁灭便也成就了你。\n"}
{"text": "过瘾有料\n"}
{"text": "一部玄幻小说。\n"}
{"text": "这是一本如此特别的书，正如作者所想要营造的那样，这是一本介于小说和史料笔记之间的书。让人耳目一新，而除此之外，作者其实努力复原一个盛唐的文化语境，也是成功的。至少在于想象中，那个时代就该是这个样子。\n"}
{"text": "幸亏没买书。实在也不值得买。文笔....根本没有文笔这回事啊。\n"}
{"text": "呵呵\n"}
{"text": "医院骑士团的历史够拍好几部史诗大片了。\n"}
{"text": "一般，毫无起伏悬念的生活剧。\n"}
{"text": "小鹏哥。。。你的语文真的是体育老师教的吗。。。。\n"}
{"text": "不明白作者浅薄的历史居然还有大票粉把这部当作历史参照看。。。女主全程都处在精神分裂中，里面男人大多都想日她，很多还成功了。一面这样想，一面又做着精分的举动。慎入。\n"}
{"text": "和谢国忠一个水平，05年开始唱空北上广房地产，还号召卖房改租，现在脸都被抽肿了吧\n"}
{"text": "看了开头便想弃\n"}
{"text": "对于这么小篇幅的短文集来说，真是出乎意料的好看~\n"}
{"text": "烂到家了 人物刻画单薄的跟平面体一样 忠心的一味忠心 痴情的一味痴情 女主长期傻逼 一会儿各种闹出走 一会儿不识大局各种吃味小心眼 该干嘛的时候偏不干嘛 剧情各种bug  各种生硬 烂到家了\n"}
{"text": "科幻经典，只看了2001,2010。2001是二十世纪六十年代的作品，真真佩服AC的想象力啊，大师就是大师！\n"}
{"text": "我们不光神马都知道一点，而且还会跳大神\n"}
{"text": "除开俏皮话，就是一个空架子了。。\n"}
{"text": "读完后一点也不诧异，《第三个男人》中站在摩天轮上俯瞰着众生，说出极度腹黑的台词，那是即兴的表演！但反过来，谁又敢肯定，书中的两人对谈，不是事先准备好的剧本？毕竟威尔斯是魔术师是天生的演员，是《F for Fake》的导演（年度最佳上厕所前随身必带的一本真实八卦。推荐～\n"}
{"text": "比起背包十年，小鹏的写作明显开始倾向于自身文笔了。\n"}
{"text": "我个人特别遗憾的是芦苇先生一直没有给出一个他老提的“类型”的相关类型表-别人编的也行、自己编的更好。于是对学生我来说就不如V·Prop的那个体系有教益。我个人的摘抄和从此书中来的学习（复习）的书和电影的清单暂容后补。\n"}
{"text": "与其说是随笔，还不如说是简介，就是记录笔者去过的一些地方，都做了什么，每篇都差不多，没意思。\n"}
{"text": "料不是很足，重复内容很多\n"}
{"text": "知己对谈，思维激荡~ 外行看热闹>< 芦苇写剧本，「缓进速战」，肯下苦功夫。\n"}
{"text": "深入浅出编剧书，细致地分析结构，尤其是对《霸王别姬》的解读让人印象深刻。几个关键概念：对位，例证性动作，情境，情境激化，悬念的三S原则（Suspense/Surprise/Satisfaction），戏胆，戏眼。赶紧做笔记消化下。\n"}
{"text": "有一点明白了Kieslowski的道德焦虑是什么了。我感觉是当时东欧禁锢的气息下的难以抓住的自由。\n"}
{"text": "晚明原来如此浪漫绚丽，士大夫在八股案牍下也有着比如今知识分子更加丰富的风流雅冶。同时又有些许遗憾自己未生落于书中主绘的江浙，少了一份地理归同感，虽然明朝已然算是我赣鄱大地之巅峰。\n"}
{"text": "快速翻完，以典型案例来说明，拓展了对场面调度的认识，对于一个想成为导演的人来说，学会其中对剧本的分析方式和思考方式才是最重要的。\n"}
{"text": "自打买了kindle之后，看烂书的机会陡增\n"}
{"text": "扫了四五页看的我头皮发麻只可惜我的2块9kindle书 然后 我居然为着这2块9 一小时给扫完了。。。尼玛～\n"}
{"text": "推理的部分还不错，但如今这个年代意外性已经很难做了，感情戏似乎不如出道作自然（也许是错觉），关于青春的私货部分还是很喜欢的，不过总体我还是更喜欢《元年春》多一些\n"}
{"text": "读后几篇，感觉不出什么，但还是会觉得压抑\n"}
{"text": "很有历史感的一本书，很值得一读哦\n"}
{"text": "为什么那么强烈地想到小圆脸呢？\n"}
{"text": "对普通大众来说，这本书的主旨有点远\n"}
{"text": "为什么会将这本书归为短篇集呢？\n"}
{"text": "打發時間\n"}
{"text": "本书传达了布列松对电影真实的需求，摒弃电影中所有虚假之物。特别是戏剧演员与电影模特的区别。以本质对抗外表。对守旧、理性之上、贪图妄想的厌恶。要给画面和声音留个独处的时间。画面充满，就不要声音也充满的独特需求等。此书含有各种一个导演在创造自己的作品时的理念。不过此书最大的缺点就是读着有点晦涩，也许时翻译的问题，也许这是本导演的札记，写着自己能看懂就行了。但是懂电影的人，也会看懂他其中的理念，因为导演与导演之间总会get到那个点！\n"}
{"text": "这书好在哪里了。男主角的性格前后不一致，看待案件也有点玛丽苏意识让人生厌，情节描写得不精彩甚至有点乏味，案件的起因什么的就算了，还美丽的事情呢。虽然说是1985年的作品该包容一点什么的，但就是喜欢不上来啊\n"}
{"text": "一本有趣又认真的杂文集，讲他的工作，说他的嗜酒如命，今敏老师像个真诚到让人发笑的朋友，我想他会把意外的死亡当做命运的玩笑吧。\n"}
{"text": "无处可逃 6=v=\n"}
{"text": "以机车爱好者眼光读的，太业余。以旅行文学看，文笔一般。最终定义成背包类消遣读物，最大问题是图又太少，平铺直叙合格。\n"}
{"text": "读了150页之后，实在不耐烦翻到写王尔德的那一节。如果一开始就看到这一节，我是无论如何不会读这本书的。作者为了哗众取宠，竟然将笔耕不辍的王尔德跟那些根本称不上作家的懒人归为一类。王尔德之所以在人生的最后两年低产，是牢狱之灾留下的病痛所致。别的作家我不了解，但作者既然能在王尔德的事上胡说八道，也许对别的作家的描述，也有失公允吧。\n"}
{"text": "实用性的指南\n"}
{"text": "最好的版本\n"}
{"text": "在京未及读完，于是在假期中重又打开本想作为休整读物。未想一读便不罢手。作者心思缜密，细节严缝，而又视野开阔，所写精彩绝伦。更是书中所写，令人细思极恐，让我一下子弄明白了什么，对当下，对若干年前。\n"}
{"text": "没看懂\n"}
{"text": "我读的好像是影印的第六版，忘了。\n"}
{"text": "自欺欺人固然可悲，但很多时候确实是充满各种精神缺陷的人类活下去主要动力。 比起张爱玲，这般结尾并不够狠。 确实不是我的书， 但封面还是挺好看的。\n"}
{"text": "竞争优势核心价值……\n"}
{"text": "还是失败了。。。没有看完。。实在看不下去了好么T^T\n"}
{"text": "都不好意思说自己看过这本书。。。这么明显的鸡精味儿。\n"}
{"text": "因为偏纪传所以作者在前面加上时间 但总体看更像是一本迷影文化的书而非史 不过作者积累的知识和八卦很多 所以书兼具知识性和趣味性 尤其有的章节由于段子够多细节丰富 文笔生动 幽默得恰到好处 看得我内心激动欲罢不能 这本书直接甩那些观后感似的书十八条街\n"}
{"text": "两颗星给这本书的排版混乱，以及错词缺字严重。这样的书完全可以被销毁的，惊讶译林出版社是这样的水准。（小说是非常棒的小说。）\n"}
{"text": "不以水清偏用，不以水浊偏废。嘉靖的御臣之术或玩弄人心登峰造极。人心难测，身居九五至尊，难得的也是一个厚道人、贴心人。纵观朝野里外，深谙帝心的竟只有吕方一人，这也便是当初吕方深夜造访严嵩徐阶请每人一杯酒的深意。不是君心难测，到底知心人少。厚道人比直人、笨人更少而又少。\n"}
{"text": "开一间家庭旅馆Step One：搞定天使投资人——老爸\n"}
{"text": "用了一个星期总算读完。\n"}
{"text": "废话略多\n"}
{"text": "没有了《炼金术师》的感觉\n"}
{"text": "写得非常专业而且举的例子也很有特点，非常值得一看\n"}
{"text": "不喜欢！绕梁三日只有城府写的不错。\n"}
{"text": "对于我这样的外行人来说的确写得很浅显易懂，也不枯燥乏味，虽然看的速度不快也算饶有兴趣一直看到了最后，甚至愿意去看第二遍。\n"}
{"text": "前面几个短篇很俏皮，后面的长篇看的我超级尴尬……\n"}
{"text": "是how to do big biz in china, lots of anecdotes不过总忍不住question一下，人物的动机什么的他是怎么知道的呢？\n"}
{"text": "梳理历史，剖析技法，现象解析，资料补充。集齐四大功能，辅助拉片体例，细琢磨，深讲究，步步来，样样精。大卫夫妇的史学素养、学术视野、市场嗅觉俱佳，配合《好莱坞的叙事方法》《新好莱坞如何讲故事》等书服用，系统整合知识架构，反哺实践。\n"}
{"text": "书三星，协调性2星，因为评论虚高。\n"}
{"text": "装帧真的挺漂亮，带绒的深红硬皮壳儿。可惜了那么好的装帧，那么好的原著，翻译翻得平淡无味，断断续续，根本像是新手在做翻译练习。拜托，这不是笔译二级考试，而是文学作品翻译！续的翻译和正文翻译是两个人吧。续里唯一亮点句，伦道夫说的“爱，因为没学地理，所以不识边界”在正文中的哪里啊？？？？对一个在雨夜搭车又徒步到市中心，为了支持小书店没在网上买而是以原价买下这本书的读者来说，是不是应得到一点点尊敬啊？我指的的尊敬是，至少让我从我耗掉的这些金钱和时间里，给我一点点阅读的乐趣。没有啊，坑爹啊，连着做装帧的一起坑~\n"}
{"text": "除了开始一丢丢，跟清明上河图毛关系没有。就是一个拙劣的侦探+言情小说……居然还要出2？我的八块软妹币啊TUT\n"}
{"text": "可劲儿的作。书名何不改为“言之无物”？\n"}
{"text": "看到介绍我才发现原来我看过这个小说，貌似当时看了一半就没看下去，什么鬼乱七八糟的剧情，后来发现还抄了桃花债，唐七74\n"}
{"text": "感觉就是南京的研究生故事。。写的有些无聊单调矫情。\n"}
{"text": "与其说是一部传记，不如说是半个世纪中国各阶段经济决策的一个缩影。吴敬琏秉承了50年代顾准的批判精神，一直引领并影响着中国经济政策，可称得上现代最具良知的知识分子。\n"}
{"text": "呵呵抄袭\n"}
{"text": "故事情节云里雾里，读着让人各种迷惑，女主人公脆弱得让人无语，究竟追求什么样的生活于她才是幸福？我觉得她有点作好伐。整本书叙述的手法真的很乱，从4个人的角度去描述一个玻璃心的女主，看着乱糟糟的感觉，有时很难衔接。一分给第二部分有点悬疑，还算精彩；一分给作者的描写功底，不需大面积抒情，但有些片段的确蛮生动的，打动人心。\n"}
{"text": "还是有一两个句子抵达内心的，但也只是一两个而已。\n"}
{"text": "后来，他们用爱和坚韧战胜了疾病。\n"}
{"text": "看着喜欢的导演们相互喜欢 真是一件太幸福的事\n"}
{"text": "可也留本 只是很基础 可是挺实用 嘿嘿\n"}
{"text": "上了年纪的德国作家依然是德国作家\n"}
{"text": "挺下流的，倒不是因为对非沪语区读者的不友好以及地方叙事的局限，而是作者根本没有想清楚何为“庸俗的生活”——这不是用庸俗的笔触就能成就的。上海拥有的是advantages，而不是什么狗屁superiority\n"}
{"text": "装帧不错，拉片么，太琐碎。\n"}
{"text": "今先生的吐槽合集，很有趣。想不到未麻的部屋制作过程这么坎坷。\n"}
{"text": "读国外小说不知道是翻译问题还是思维差异问题，总是觉得乱\n"}
{"text": "特无聊的一本书，我不怎么喜欢\n"}
{"text": "不是這個版本\n"}
{"text": "“脑中有思想，眼里有电影，笔下有才情，才能写出好影评。”现今的中国缺少专业的影评人，大部分人只是从故事层面或作者论着手批判，缺少对影片技术细节的描绘以及解释其背后的意义。\n"}
{"text": "没想到是一位荷兰人写的，对中国的风土人情是那么了解。佩服佩服啊。  案情抽丝剥茧，也很有可读性。\n"}
{"text": "这样就可以出书了么？\n"}
{"text": "向来喜欢的感情碰撞都是两个作为“人”带来的矛盾，而不是外界的某些闲杂人士影响。但我不喜欢这个故事在于从一开始标签化的味道就非常浓，并且人物的描写前后过渡差，最简单在于你不能今天说她难看明天就说怎么一下还是很漂亮的。而且一直以来我不明白支撑男主下去的缘由在哪。明显是为写而写的书。\n"}
{"text": "壮观，惊心动魄的经济史，翻译得很好\n"}
{"text": "第一次看萨冈，就爱上了。一个个生活的截面，主人公内心断裂的时刻，思索的时刻，恰似发生在自己身上的种种，深感共鸣。文笔不像一般的外国文字那样拖沓，反而是简约，精确，却不乏美丽。\n"}
{"text": "总觉得一遍并不足以完全懂这本书，太多的内容，还在回味。\n"}
{"text": "字里行间透露出这个作者好小气。。而且看了一遍不会再想看了，这种类型的书太多了\n"}
{"text": "我原以为印加帝国在皮萨罗征服的那一年就已经结束，看了这书才知道后面还有约40年的血泪史，颇似南明啊，颠沛流离的帝国。\n"}
{"text": "看的有点勉为其难，感觉内容不像题目那样大气，有点像网游类网文。\n"}
{"text": "anlee  十年一觉电影梦\n"}
{"text": "你家铁琴可以断纹？！铁琴不髹漆哪来的断纹？附庸风雅装逼装劈了吧？\n"}
{"text": "看了个开头，实在吸引不了我往下看\n"}
{"text": "本书大部分内容都和丝绸之路没什么关系，或者说，跟丝绸之路最繁华的时期毫无关系。\n"}
{"text": "雷文\n"}
{"text": "这样黑  不如不来 何必惹你不快。\n"}
{"text": "纰漏百出，无良水军。\n"}
{"text": "做空成功，赚到钱却感受不到喜悦\n"}
{"text": "做作\n"}
{"text": "群像塑造的小说，前面的废话太多，而且特别散乱，几次要放弃\n"}
{"text": "挺喜欢其中《小山回家》那个剧本。\n"}
{"text": "不太适应昆德拉冷冰冰的刻画和分析，感觉大段大段的内心活动很非人性，小说还是写的温热随和一些好吧\n"}
{"text": "台湾作品的淡雅隽永...开始的故事看着总淡淡的忧伤...  后面就是台湾电影发展的侧面了...\n"}
{"text": "这是第二遍读，没有太深的感触，和自己的文化情况有关。但很钦佩作者，能够把明朝的官场制度、现状前后贯通在一起，又对个别有影响力的朝臣一一做详细剖析。对明朝历史有如醍醐灌顶。另，作者久居美国，英文习作本书，自译为中文，用词考究到依旧令人钦佩。应该还会读第三遍。\n"}
{"text": "我在读的是这个版本！！171017赫尔曼黑塞，目前就看过两本每本看过以后都有种新的想法新的解答。悉达多是人生之书，德米安就是青春之书，说实话大部分读懂了，有的还是没太懂，但是懂得那部分就够我消化一阵。我还正青春呀。\n"}
{"text": "好傻逼的啦，那种对律师职业的巨型YY害我从头笑到尾~屁咧，骗鬼了啦，三次元律师又矮又丑头发稀疏的不要太多好嘛\n"}
{"text": "看到世勋演网剧来看的 虽然觉得言溯又帅又萌 但是没能看下去 既然是犯罪题材 至少在逻辑和法律问题上要严谨吧 如果是法律小白还是别挑这种题材写了 硬伤太多 案例是各种推理小说加上犯罪类美剧的结合体。。。。抄袭真的不能忍\n"}
{"text": "很实用的好书。情节设置的部分绝对能给讲故事的人启发。作者似乎有一种倾向，作者只希望读者成为一名合格的导演，却不鼓励他们伟大。\n"}
{"text": "有关童年，童年里所有人的离开，以及老北京。\n"}
{"text": "可读性很大，书籍设定的内容也很赞，甚至男女主名字也是自己中意的。\n"}
{"text": "原来对于犯罪动机的探索是可以把已经结案的案件推翻重审的，但这到底需要怎样富有逻辑性又无情的大脑啊\n"}
{"text": "也就是电视剧本的水平，不知道脑残为什么那么多。看到15\n"}
{"text": "出场人物太多太苍白，作者明显驾驭不了，文笔也实属一般。框架铺的太大，第二部分感觉完全没有存在的必要。\n"}
{"text": "五一假期前啃剩下一点的一本 回来看完了它 这个导演的电影我还真没看过一个 但是从书里看 他不是在拍电影 简直就是在事实的基础上稍微改改的反应出来的 特佩服他置之死地而后生的精神 这种人的人生已经够了我觉得 不求出多大名 干自己想干得事儿 就够了 真好\n"}
{"text": "感觉挺在理\n"}
{"text": "\"市场设计\"是从没听过的概念。在计划经济与自由市场经济之间，还有很多东西。涨见识了。推荐。\n"}
{"text": "当年感动的一塌糊涂的书，但现在看看，这女主就一脑残。\n"}
{"text": "看了个开头就看不下去了，言情如果不能从开头吸引人，还要它作甚\n"}
{"text": "为了那个胖女士。\n"}
{"text": "作者的文采并不出彩，后宫的勾心斗角刻画得不够细腻，肆意的篡改历史是最不能接受的。  只因为对《美人心计》的关注而感兴趣于窦后，才会去读者本书。  希望《美人心计》的编剧在戏说的同时也尊重历史。\n"}
{"text": "很想看他如何拍断背山和色戒\n"}
{"text": "精致的外壳，虚弱的叙事，《故事会》式的结构以及看多了电视剧的粗鄙读者\n"}
{"text": "2004.09.15\n"}
{"text": "脚本准备7.\n"}
{"text": "就喜欢这样的实在人儿\n"}
{"text": "很精巧，让我对剪辑的认识从一个模糊的概念上升到一些具体的动作。下篇数字部分有些太技术了，不太能抓住我这个外行人。\n"}
{"text": "杨玉环该是和太平一样的容貌吧\n"}
{"text": "20160724 想读。20170317 开始读。20170323 读完。先知道有此电视剧，然后才知道有此书。有机会了一定要把电视剧补了。\n"}
{"text": "罗杰·伊伯特的影评总是那么接近大众，没有晦涩的语言和高冷的知识，分享的只是作为一个影迷的最虔诚的心声。\n"}
{"text": "悉大仙原来是一位话家常好手~心态平和的同学可以当非专业书来消遣，急于练成此功的同学不推荐阅读~\n"}
{"text": "应该大清早就开始看。。。。晚上不想睡太痛苦了。。。。。。。\n"}
{"text": "电影重要的不是故事，而是讲故事的方式。侯孝贤选择了一个沈从文式的视角去观察这个世界。所以在候的电影里，他让这些事情真真切切地发生，不去赞美，也不去批判，并以一种中国化的叙事手段去呈现它。这也是候独特电影美学的迷人之处。\n"}
{"text": "这段历史不该忘却\n"}
{"text": "前几天忙得一塌糊涂，还是作死地抽空看完这本书，于我而言，这本书的重大意义在于补课，在学界而言，历史与“历史地理”密不可分，如果说，断代和类型学是历史考古的两大基础，历史地理可做第三基础。此书成书年代很早，但观点至今仍有生命力，可算经典一种。\n"}
{"text": "那时匪大文笔很稚嫩啊……\n"}
{"text": "没有云峥，太多牛鬼蛇神\n"}
{"text": "貌似是高一时宿舍里放在架子上供人拉屎时选读的书。\n"}
{"text": "……沉默\n"}
{"text": "除了日常女主光环异常强大竟然安排妈妈死也是服\n"}
{"text": "黑塞第一试，很成功\n"}
{"text": "有比较，才有辨别。春游记。\n"}
{"text": "不怎么~\n"}
{"text": "讲的还是“镜像”对人的超越力量。叙事能力极赞，结构能力一流，语言完美。\n"}
{"text": "【穿越】【古风架空】【奇幻武侠】【玛丽苏】【强强】4分。融合各种YY元素，超级玛丽苏+盗墓+宫斗+权谋+腹黑男主+N个死心强大男配+神化结局+为虐而虐。本来还能给个5分，结局剧情太假。\n"}
{"text": "【2016-114】这本书啊，作者描写感情部分大多靠安意如（！！！）支撑，历史判断部分大多靠张宏杰支撑，自己也就起一个串联作用。\n"}
{"text": "今早特别有感觉，就把这本书又看了一遍。看她如何又刻薄又坚强又欢乐地面对世界。觉得特别好，把许多憋着的刻薄话都说尽了。温暖。/看了第三遍，默默流泪。要坚强。\n"}
{"text": "屁股太歪\n"}
{"text": "入门书\n"}
{"text": "重看减一星，当时喜欢现在厌恶，人有中二时不如说小时总有玛丽苏。\n"}
{"text": "一星预定~狗血霸道总裁玛丽苏文\n"}
{"text": "在无限晚点的飞机上一口气看完了，拍电影这件事，究竟有多迷人，就会有多么的难，只是好可惜，若是今敏知道，在很久以后那些他认为遗憾的作品，依然用力的影响着拍片子的人们，就好了\n"}
{"text": "微博上看到一段文章，写出自这本书，觉得挺好，买了，好久没看过这么烂的书了。撕了。\n"}
{"text": "如果写好剧本可以看看这本书当镜头字典查~~~\n"}
{"text": "作者写的很好。对于不爱看历史的人来说，可看性非常高。\n"}
{"text": "“有关孤独的小百科全书。”\n"}
{"text": "电影理论的圣经。虽然确实会产生随着文字产生神游的现象，但是一切收益都在潜移默化之中，毕竟这不是一本工具书。\n"}
{"text": "看了第一个就弃了，好矫情\n"}
{"text": "很有名气的片子，很有意义的片子，但是对于阅读来说，不轻松，不好读，有一种书就是读不下去\n"}
{"text": "那些你生命里至关重要的人，会陪你度过所有最平凡的时刻。\n"}
{"text": "小说的叙事技巧到了一个水乳交融的状态，场景描写也自然，但是关于性方面的知识介绍，就要仁者见仁智者见智了。。。。有唐诗的意境两性描写。。。每次性爱的环境的描写是一种创新么？景色和性幻想之间关系。。\n"}
{"text": "哥都看迷糊了。。\n"}
{"text": "钱穆先生的视角似乎都是走中国传统文化之路，这本书谈政治，谈文化，谈社会，谈中国之士，谈教育，而钱穆先生本身我觉得也是一位士，弘扬中国传统文化，从传统文化着手，一步步推开而去。相比国史大纲而言可能简单了些，但是观念和观点仍是值得学习的。\n"}
{"text": "虽然他的文字并没有很多技巧，但他诚实，写的又是我所好奇的，就喜欢\n"}
{"text": "这么多天，终于看到一本正常的书了。好像童话故事，非黑即白的。\n"}
{"text": "这书除了自恋也没啥意思。\n"}
{"text": "不懂\n"}
{"text": "大失所望，前半部分是流水账一般的历史，就是介绍了谁打到了谁占领了耶路撒冷，又被谁推翻，谁又占领了，十分枯燥，坚持读下去需要很大的毅力。\n"}
{"text": "打打杀杀评得透彻，但论及情情爱爱就显得猥琐——说起来徐皓峰本人小说中的女性形象也跟他对古金的评价差不多，只有处女和妓女两个极端。\n"}
{"text": "大纲，较简略。大致浏览了一遍，还需分部详读\n"}
{"text": "昨天刚买，见到了火火。我很喜欢里面的文字！有共鸣！\n"}
{"text": "《大江东去》，刻画的二十年，从1978年一直到1998年，很精彩，每个人物设置都有各自的特色，也都是各自独立的特殊综合体，没有单一的非黑即白，也没有绝对的好坏，大家都经历着生命中的起起落落，面对着各自在探寻新事物道路上的不容易。一本小说可以看遍宦海沉浮，也可以近距离接触世事无常，值得回味的东西太多了。这个夏天，一个多月时间，两遍的《大江东去》，拉近了故事和我之间的距离，如果只看一本书，我希望他是和我所在的环境有关的，我希望他不是夸夸其谈的，所以慢慢去品……这么长的时间，故事里的人好像已经成为身边的老友，不只是一个标签，尤其最后，宋运辉带梁思申回到1978年自己出来的那个村庄的桥段，总觉得是似曾相识的，后来才想到，那不就是《爱在日落黄昏时》的那种感觉嘛！作者阿耐，有经历，有沉淀……\n"}
{"text": "就是很普通、很私人化的旅行游记……\n"}
{"text": "部分观点天真得有些绿茶了\n"}
{"text": "不需要用脑子的“历史书”，消磨一下在医院的时光也是足够了。\n"}
{"text": "狗尾续貂，逻辑有些混乱\n"}
{"text": "真的写得很牵强\n"}
{"text": "延吉借 http://book.douban.com/review/1388454/\n"}
{"text": "文字好装逼，满篇都是无印良品无印良品无印良品，唯有讲到酒店时能提起我一丝的兴趣，只做马克之用，其他的道不同不相为谋。\n"}
{"text": "娱乐消遣历史读物\n"}
{"text": "不做田野调查的编剧不是好导演咯～\n"}
{"text": "好雷，居然看完了\n"}
{"text": "垃圾。\n"}
{"text": "迅哥还是牛啊，虽然里面还是有几篇读不懂，但是能读懂的那几篇确实牛。\n"}
{"text": "读毕#南渡北归（第二部）#，掩卷而思，感慨之后又久久难以释怀！在缅怀一个个自己喜爱的大师的时候，不仅想是怎样的文化土壤才能在同一时期扎堆培养出了那么多的耀眼的群星呢？通过作者的视角，透过历史的烟云，看到的是那些远去的大师们的背影，对今天来说定有很多启迪！#读书#\n"}
{"text": "安导极难伺候，文导满腹牢骚\n"}
{"text": "农业社会，中国经济梗概~~\n"}
{"text": "序言的语言风格就把我吓坏了，学究气真重。全书很沉闷，也许和侯孝贤本人的电影一样吧。读毕，刷新了我对台湾的历史认知。长长的镜头和静止的摄影机，我肯定不会喜欢侯的电影的，非得和书一样把我闷死不可。也确实了解了台湾电影的历史背景，和香港电影，甚至和日本、美国的联系。可是真的好闷好闷。\n"}
{"text": "太短了，感觉还没开始，就结束了\n"}
{"text": "没有把全书看完，觉得现在看还不合适，书中很多内容我都不太清楚，注释也不太具体。要等底蕴足够才能对此有一个具体概念\n"}
{"text": "【評論】http://book.douban.com/review/2853654/\n"}
{"text": "等第四部。\n"}
{"text": "分解很详细\n"}
{"text": "对于这种女主小白地迷倒所有腹黑男1、男2的，实在是看不下去了。漏洞太多，两星给古言的，在一片穿越中很难得。\n"}
{"text": "世人皆醉而你独醒 整个大地都将为你所有 当然所有屠杀恶龙的人都是要付出代价的。\n"}
{"text": "我终于超脱了都市言情小说。。。只是发现学校图书馆里居然有这本的时候，我被深深地窘了。。。\n"}
{"text": "我问dl：你最看重小说的哪一质感？优美的文笔，离奇的情节，深刻的主题，还是丰沛的情感？\n"}
{"text": "他们都心怀一个宏大而壮阔的目标，同时也知道为达到目标必须历经的阶段。但是在每个阶段应该具体如何实施却不那么明确。他们属于有雄才无大略的人群，创业时狂飙突进，守成时无所适从，只能对原有的创业模式中进行改进。最重要的是，在如此巨大的蓝图里，他们的最终指向，他们的受众究竟是怎样定位？是可供驱驰、可以随意揉捏的面团么？停留在传播学受众观第一阶段的思维绝对是其中不容忽视的因素\n"}
{"text": "疯狂的好莱坞，犀利的法拉奇\n"}
{"text": "不算特别喜欢，他的这种武侠写法有点消化无能。\n"}
{"text": "这本书应该跟 故事 放在一起看，会更有意思。\n"}
{"text": "最大感受其实是：这本书才是真正的《禅与摩托车维修手册》啊！😂 #切·格瓦拉和我生日一样！\n"}
{"text": "BOB的书,分析问题和他上课一样，表面儒雅，内藏锋芒\n"}
{"text": "去你妹的直译。可读性变成0了好么。\n"}
{"text": "伍迪真的太谦虚而且超会夸人 全篇都在讲自己只是运气好 某某某实在太棒了……\n"}
{"text": "比较喜欢\n"}
{"text": "那个剧本节奏图，以及其他一些地方蛮好的\n"}
{"text": "男人，你的名字叫贪婪。\n"}
{"text": "没有金刚钻也要揽瓷器！\n"}
{"text": "资产负债表衰退，阴阳八卦形态的经济状态，对凯恩斯的新古典主义经济学做了补充。辜朝明分析日本大萧条有理有据，让人信服，但却没有很好地用其观点阐述清次贷危机前因后果，稍感遗憾。\n"}
{"text": "欣赏这样的生活态度:不要去迷信任何人，任何事，任何机构，相信只有通过自己的努力才有可能去实现自己的目标，证明自己的存在价值。\n"}
{"text": "空洞的言辞，罗列的话语。\n"}
{"text": "我喜欢花生味和板栗味的一切食物，因为我爱吃花生和板栗。对电影，对导演，对书杂志，对一个国家的文化，都是如此吧。\n"}
{"text": "烦在自以为是的谈什么文化属性，无奈在这种写作技巧和文笔。不过整个商业故事设计得还是很精巧的，看到芮小丹死的时候我在地铁上哭了。\n"}
{"text": "《在路上》最糟糕的译本，还没看的千万别买\n"}
{"text": "这本我是始终进不去。但是有几句话写的很好。\n"}
{"text": "流行书，然而并不好看，无情节无文笔\n"}
{"text": "书是好书，完全被蹩脚的翻译毁了。看得出作者主观上尽量想向古典风格靠拢，可惜实在是眼高手低。全书给人的感觉就是先拿翻译软件翻出来，然后再把一些词替换成古雅的，可惜翻译不是这么简单滴！你没有通篇行文的考量与语法转化的功力，装点几个词就想成为翻译家？真是笑话！居然还有人夸赞这个版本传神\n"}
{"text": "有人说《失明症漫记》跟《末世之城》很像，对也不对。消解的城市中肮脏、饥饿、荒谬的末世细节确实很相似。但《末世之城》的底色是绝望，再多希望闪现的瞬间都是露华电影。而《失明症漫记》的可贵在于，那些不忍猝读的灾难中，始终有不曾丢失希望与底线的人迸发出生命的精华。这是一个叫人自豪的故事。\n"}
{"text": "有机会一定要到以色列看看\n"}
{"text": "还成\n"}
{"text": "看了好几天才看完说明。。。\n"}
{"text": "读到后来被感动了。\n"}
{"text": "照片还没有一张一张仔细看完，光盘内容先存在电脑里。\n"}
{"text": "印象最深刻的，是贾导和狐朋狗友们在汾阳醉生梦死的鬼混，那才是他的影片打动人心最本质的核心，其他的理论、情绪、话语，不过是些衍生的泡沫。\n"}
{"text": "微博上偶然看见的安利。喜欢旁先生和顾小姐婚后之间若近若远的暧昧，令作为读者的我也忍不住的心动，半夜三更一鼓作气看完，感觉想要的文就是这样了。旁先生的一口京腔和帝都男人痞里痞气的样子，真的很吸引人。唯一美中不足的，白露这个姑娘叙述感觉不是特别丰满，明明友情线也很棒。\n"}
{"text": "我一直觉得猫力的核心竞争力还是胸大\n"}
{"text": "看到十分之一处，就怎么也看不下去了。。。。\n"}
{"text": "傻逼书，想想还是花了一百多买的，就生气。\n"}
{"text": "流水帐，不如想像的好。\n"}
{"text": "说实话，我真不待见这本书。剧情狗血小白，所有男主男配都义无反顾莫名其妙地爱上女主，而且她那个女孔乙己的性子，惫懒又装清高。什么都不关心不在乎，还惹下一身情债。实在是让人无语。有些情节还算有可看之处，就这样吧。\n"}
{"text": "舒服！精彩！\n"}
{"text": "一星给所谓“陆扬”时代。\n"}
{"text": "美国人的深入浅出、直白锐利。启蒙好教材。\n"}
{"text": "竟然一直忘了打分，抄袭逼还不要脸，狗带\n"}
{"text": "有些现实，有些虚假\n"}
{"text": "情节简单不是最关键的，最重要的是文笔实在是太特么差了，老子写出来的东西都不会这么差好么！问题是强迫症有多厉害，有多无聊才能全部看完啊！！本来想打一分，另外一分给呆萌+腹黑的男主吧。。\n"}
{"text": "希望能平息我心中的欲火\n"}
{"text": "超级好看。文中也有很多值得思考的话，内心独白很细腻\n"}
{"text": "这本书的吐槽我非常喜欢\n"}
{"text": "通向自我之路\n"}
{"text": "差到我把很多本书里的内容都弄混了的地步……\n"}
{"text": "小资教母啊~今天流行的小资写手们，在她身上都能找到你们自己的影子。\n"}
{"text": "像破案类，故事比较平淡，叙述太长，看得我味同嚼蜡。\n"}
{"text": "复杂感受\n"}
{"text": "作品太多或许难免有败笔，显然这样的作品与东野圭吾的佳作无法相提并论，或许算是我看过东野圭吾最差的一本了。\n"}
{"text": "201407来西言推荐。20140804收到王诗伟赠书。开始阅读。八月下旬结束阅读，回想起来，真的是流畅得不行。打算继续读他的其他书。\n"}
{"text": "前面引用了很多文献资料，如果对这些没有基本了解，读起来会略感生涩枯燥\n"}
{"text": "过时之作\n"}
{"text": "情爱电影启蒙专栏，出了合集，还是原来的配方\n"}
{"text": "似乎看不进去这种文字\n"}
{"text": "关于军机处的建立与发展，总算了解了个大概。军机处在内廷-外朝的角力关系中究竟扮演了怎样的角色，还有待研究。\n"}
{"text": "书如其名。这不是一本塞了大堆理论的书，而是一张张督促你填完的剧本信息表格。\n"}
{"text": "构建了一个对中国史具有超强解释力的分析模型，致广大而尽精微，收获了金刘二师所期望的“清晰而简洁的美感”，唯一让人的担心是，有没有在不知不觉里用逻辑剪裁了历史。\n"}
{"text": "矫揉造作。\n"}
{"text": "可以纠正一些长期以来以讹传讹的说法\n"}
{"text": "垃圾，颠倒黑白，有用的知识点散太开了不成体系没帮助，忽悠煞笔的书\n"}
{"text": "好书\n"}
{"text": "1 她，很轻松流畅地讲述着这一路的苦与乐。看得我也心惊胆战，惊呼这样的旅行该要有多少勇气，对于一个孤身的女孩来说。自己觉得很有些胆怯。 2 一路上慢慢发现美丽的人、美丽的事、美丽的风景、美丽的自我。\n"}
{"text": "只是为了朱哲琴才看的\n"}
{"text": "越来越差、越来越薄、越来越浅。\n"}
{"text": "等以后拍摄经验多一些了 再看一遍吧\n"}
{"text": "看到中间我以为我懂了，可看到最后真就是云里雾里。全书时间空间跨度大，虚实结合，涉及到众多现实人物，让人辨不出事情真伪，仿佛是在看纪录片揭秘节目。我想我有必要把藏在收藏夹几年却从没看过的美剧《双峰》补起来了。\n"}
{"text": "赞。中间民主政治的看不太懂\n"}
{"text": "太拖沓，浪费时间\n"}
{"text": "非常不喜欢，写得很烂啊\n"}
{"text": "越写越好，作者很有趣\n"}
{"text": "刘易斯锋芒不再，材料组织略显凌乱。华尔街存在基因缺陷：赢了的归你，亏掉的归股东、投资者和全体纳税人。糟糕的激励制度妨碍了判断力。而衍生物的本意是将风险转移给有识别和承受能力的人，结果却是复杂性掩盖了风险。风险转给了投行，投行又转手给不那么懂风险的人，置金融系统于危墙之下。当投行的传统业务缩水，为涉足资本密集型业务必须从合伙制转向公司制，以便上市融资。此后经营者只承担有限责任，亏股东的钱，自己毫发无伤。2008投行风光不再，保尔森崛起。今后十年对冲基金必将独领风骚！\n"}
{"text": "所谓奸臣，也并非十恶不赦之人，所谓贤臣，也并非十全十美之人，防贪靠得还是制度而非美德\n"}
{"text": "好莱坞从来都有罪，即便它死了，依然有罪。\n"}
{"text": "潜力作者 买了绝逼不后悔\n"}
{"text": "诺奖得主的名著，译本的文字感觉非常啰嗦，而且读来无趣。三章之后就坚持不下去了。\n"}
{"text": "怎么高评都不为过，视域，时空，细节。\n"}
{"text": "同类型的书冲着这种精神我都不会给低分！何况作者有些语句真的让人很有共鸣~~感慨感动啊~~真是一个内心纤细的男纸啊~~有惊喜~~\n"}
{"text": "侯导虽然没什么文化（哈哈哈哈哈哈）但是对自己要什么真的超级清楚！！对万事充满洞察，很早就形成了看世界的眼光，而且乐于看书学习，这真是一个好导演的好素质！\n"}
{"text": "读不到一百页。浪费时间。不是写的差。是没兴趣。\n"}
{"text": "很喜欢，会再次细读\n"}
{"text": "一本可以用来了解一些基本史实的通俗史论，语言浅显易懂，译注用心。也可作为80年代西德文化史研究的材料。部分专有名词中的Umlaut没印上，美中不足。\n"}
{"text": "自购。确实很精彩传神，写得干净利落的同时，各方各面都交待得一清二楚了。有时候，人性与种族与信仰无关……\n"}
{"text": "看完没学会筛噪声，倒是可能德州扑克可以来两把，国际象棋重新捡起来，主要槽点是文不符题。\n"}
{"text": "最多算是理一下过去一两年的重点经济类时事，但也没必要这样的篇幅不是？煽情多于理性分析，就算观察也不算冷静，而且看到各种排比段落真是想到应试作文书了。她可能的确是聪明的，但是高姿态看世界悲悯的情绪太多了，这点真觉得犯不着…没揭示多少经济学上的东西，也无甚传媒方面的启发，忽悠一般读者吧…一星给纸质和图片，其实真不如买几本商业周刊看…\n"}
{"text": "塔可夫斯基真苦逼，跑去意大利拍电影，报酬还要分一半给苏联驻意使馆\n"}
{"text": "就这种翻译水平？？！！！！！哎！几十块钱到没什么，关键是我的几晚时间啊！还有想买此书的人建议先到实体店浏览下再做决定！此意见仅供参考！！！！\n"}
{"text": "麻痹，男女主怎么都这么作？？？？\n"}
{"text": "风柜来的人\n"}
{"text": "佩服我自己看完了\n"}
{"text": "为什么没有负星可以打？\n"}
{"text": "反正我看不下去\n"}
{"text": "不伦不类的印象\n"}
{"text": "书名应该改：曾有一个人，我爱他如生命\n"}
{"text": "继续支持守约兄\n"}
{"text": "感觉是一般般的口水书。想起之前小四那本《无极》，寡寡淡淡，无功无过。\n"}
{"text": "第一次拜读四爷的大作，作为见面礼，多给一星。\n"}
{"text": "最悲哀的武侠 无处可逃\n"}
{"text": "刚读完前半段时其实有些失望，就像已经读完的人所说，这本书其实没有什么剧情可言，只有大段的推理和远比前作激烈的百合情节，但读完最后一章之后又觉得只有这样“纯粹”的作品才能将那极度文学化的动机完美地展现出来，达到让人几乎以为这不是某个精神病人的狂想的程度——可以想见，这样的动机对于相当部分的人而言恐怕是难以接受的。最后，小小地期待一下以陆秋槎为主角的下一部长篇。\n"}
{"text": "好失望啊。。\n"}
{"text": "挺实用的，纸张质量好到飞起，很久没遇上手感这么好的书了，后浪出版社确实是对电影有真爱的良心出版社。\n"}
{"text": "mark一下。 读不下去，不喜欢的调调。或许给我一身旗袍，一杆烟枪，微卷的短发和精致的妆容，懒洋洋的坐在窗口无所事事时，我能读得进去。 还是忍不住吐槽，这是茅盾文学奖？等老了再说吧\n"}
{"text": "垃圾无误\n"}
{"text": "看着会让人热血沸腾 有些事 或许没那么复杂 有些事 或许没那么简单  改革开放初期  有那么常人难以看到的时机  看到了  再坚持 就成就伟业了 但是 守业是很难的\n"}
{"text": "侯孝贤是看过小津的！\n"}
{"text": "潮打空城寂寞回\n"}
{"text": "华丽丽的意淫（2013）。一年后重新读，总比那些宅斗宫斗强得多。\n"}
{"text": "真的超级玛丽苏啊，女主各种超神，反正是个男的就喜欢他就对了\n"}
{"text": "yy\n"}
{"text": "受益良多，知道了电影文本与文学文本的关键区别。\n"}
{"text": "十四个没有哭没有笑没有来没有到没有过没有目的的故事。\n"}
{"text": "看完是真的难过啊..每个人心中的荒芜感和每个人心里面那口小小的孤独的池塘\n"}
{"text": "讲道理不要说唐七是抄袭狗，能求不侮辱狗嚒，狗的人品只怕都比人的狗品要好\n"}
{"text": "听茅爷爷给你安利经济适用房。虽然道理是有的，但是强行关联数据，强行安利经济适用房看着还是有点不舒服\n"}
{"text": "摄影集，坑爹\n"}
{"text": "次贷危机的故事，几个主角都写得很好，再次受到风险意识的教育。\n"}
{"text": "晚清至民国的大部分中国历史，竟都和王夫之有关，这样的观点也是醉了。\n"}
{"text": "没什么出彩之处\n"}
{"text": "想法一种，实现未知\n"}
{"text": "陈浩基对调包和藏叶于林过于执着，六个中篇的犯罪手法存在着不同程度的可操作性问题，但总体上plot/trick各具亮点，个人比较喜欢第二、三、四篇……至于精妙的闭环结构，第三篇<最长的一日·The Longest Day>中所言“或许世事就是冥冥中自有主宰，开端和结束总有着凡人无法参透的巧合，在时间洪流之中，人类不过是渺小的砂砾，无力地随着时代漂流”已经给出了提示。我认为这才是真正的推理小说，不仅好看，还有嚼头。\n"}
{"text": "因为那个晚上，这本书注定要承载超于它本身的意义\n"}
{"text": "承铎。\n"}
{"text": "中国所以号称自己是影评人的人都应该好好看看这本书然后滚回去反省自己写的那堆东西叫不叫影评\n"}
{"text": "无聊之极\n"}
{"text": "真后悔看了这个\n"}
{"text": "千变一律的剧情，一般的文笔，两主角间的互动没啥特别，因爱杀人的图图存在感太弱了，完全没有在他俩之间制造矛盾。 犹如高中食堂里的石膏豆腐，想吐•﹏• 这么多好评，我深切怀疑都是托\n"}
{"text": "没想到能短时间读完150万字的书，亏我茶饭不思。读到末，已经不喜欢男主人公了，对女主人公的好感也愈发减少了，反而是欣赏杨巡了，都出乎意料。\n"}
{"text": "就是一个老女人在意淫……  妇女版玛丽苏青春言情小说——全世界的男人都爱我 而且都是多金且高高在上的男人 独为我一个人倾倒…… 我以后应该不会再看亦舒的作品了\n"}
{"text": "没有重点，拖沓，又讲不清楚。不好看。\n"}
{"text": "不错!没想到贾樟柯的文笔一样的出众,准备挑个时间再回顾一遍贾导的几部片子了\n"}
{"text": "第二本是最好的\n"}
{"text": "娱乐圈靠各种营销，所谓的畅销书也是\n"}
{"text": "不好意思可能是我真的品味不高。这本真心觉得不大好。\n"}
{"text": "悉爷爷经典\n"}
{"text": "看了半本看不下去。作者人大中文本，无治学之经验，不过读些寻常笔记县志，再来点当代文人的恶意揣测，就出了这本专投有识无知之人所好之书，开头第一章就把一个简单的博弈论问题说得乱七八糟，真是令人讨厌。（说个偏见，工管一门下是出不了学者博士的）\n"}
{"text": "掉书袋掉得厉害，果断弃。\n"}
{"text": "我就实话实说吧，我给1分就是因为我没看懂\n"}
{"text": "这本书和拉拉的褐色披肩很相似，都是讲述美国第一代移民的故事。不过这本无论在人物上还是情节上都很显得生动饱满。布鲁克林的的诺兰一家，贫穷，但是富有尊严，他们没有被生活击垮，对生活不妥协的倔强最后终于让他们像那棵树一样迎向阳光生活。\n"}
{"text": "比较出名的受戒和大淖纪事并没有太喜欢，反而是之后的几篇突然就越读越有味，尤其喜欢黄油烙饼，岁寒三友，皮凤三术楦房子，鸡毛，八千岁等等后面几篇..淡中有味，对人物细致的描述，读来像饮一杯茶\n"}
{"text": "蒙太一。\n"}
{"text": "喜欢这个翻译，虽然不知道这还是不是翁达杰。影像化的文字，很独特的呈现\n"}
{"text": "非常失望，本来以为是一本讲述印第安历史的书，没想到是通过黑麋鹿的个人幻象来进行叙述，且不说这些究竟是幻象还是幻想，从叙述的整体性来说也是七零八落，杂乱无章，读起来相当吃力且无趣。\n"}
{"text": "坚信还有未来\n"}
{"text": "啧，耐着性子扫下去 就算我这个中二少年都看不下去的所谓虚无 ，再也不看什么评分和推荐了，所谓虚无的四不像，故事不行，咱好歹把文笔弄弄行么 真烂  网络快餐  就活这么几十年 除了必须看的教科书 不能浪费时间在这些个烂书 啧\n"}
{"text": "专业摄影师有些习惯还是值得学习的\n"}
{"text": "这本书带给我最大的思考是：在媒体上，我们常常可见重走丝路 重走长征路 他们联系着一带一路 长征精神 等等等等 可是这位美国人却走出一条属于他的中国古诗词之路 我们什么时候也会有这样的意识：一生中哪怕仅有一次的文化寻根之旅 出发点仅仅因为向那些滋养过我们精神世界的众神致敬\n"}
{"text": "权威的口吻 教科书的形式\n"}
{"text": "这是想畅销的二三流哲学家对小说的侮辱\n"}
{"text": "超，赞，的，诶！\n"}
{"text": "这并没多厉害，而我也会写。同样的意向用不着反复出现这不够精致。而一些卖弄的经验和人名，也只是到哪个位置。你说说出现了多少次《麦田守望者》和药物？（补充：行行行，知道您上豆瓣您用药，知道啦知道啦… 不需要写这265页的，真的。\n"}
{"text": "说实话，翻译成中文，根本读不出那种韵味啊，太无趣了。还有这么大的文化背景差异，评论里清一色的说这些脏话过瘾的人，是XXX吗？大中华的脏话都没上。生生的翻译太死板。\n"}
{"text": "女主的名字好像大妈妈的名字。。。实在是毫无创意的故事。。。\n"}
{"text": "中国民族主义理论的变调，从侧重国民权力到强调国家的重要性，主要是受了同时期日本军国主义思想抬头的影响。也即李泽厚所说“救亡压倒启蒙”\n"}
{"text": "科普读物\n"}
{"text": "与独裁者安东尼奥尼一起拍一部安东尼奥尼的电影\n"}
{"text": "喊了一整本“民主万岁”\n"}
{"text": "在咖啡馆翻了两页，就想着给看完。没想到这么长，好浪费时间。这种“开始了就要看完”的执念偶尔也该改一改╭(๑¯⌓¯๑)╮本来可以给两星的，然而因为戚百草这个傻瓜，只能给一星。毕竟第一男主初原！第二廷皓！我就是不喜欢若白这种男生！( ´◔ ‸◔')\n"}
{"text": "戏-梦-人生，幻想与影像记录，坦诚的费利尼。 尾章很跳跃，你在生命尽头的念头可以当作幻灭前的参考吗？\n"}
{"text": "谁说这个作者写的好？\n"}
{"text": "浪费时间\n"}
{"text": "原谅我智商低下~\n"}
{"text": "俩字，矫情。\n"}
{"text": "有人推荐后看的，文笔确实不错，上古神话人物也特别讨巧。就是这感情线莫名其妙，女主不愧是女主，男一男二男三根本抵挡不住她的魅力，纷纷扑倒。愣是没整明白子螭到底是咋看上女主的。。。\n"}
{"text": "我一个人去重庆旅游的时候，在磁器口的一家小店背后看到二楼的阳台，美的像世外桃源。和店里的小哥哥聊了几句，点了一杯蜂蜜柚子茶喝。突然淅淅沥沥地下起雨来，我一个人坐在我到过的最美的阳台上，上方被树盖住，偶然发现了这本书，一边喝茶一边在一个陌生的城市慢慢看完。我想我会一直对公路片上瘾。\n"}
{"text": "1分送给翻译\n"}
{"text": "差之极品。\n"}
{"text": "见识了什么教纯直译\n"}
{"text": "没那么简单\n"}
{"text": "整部选集绝大多数都是精品，尤其是在新媒体时代之前，几乎每作都是精品。印象最深的是奇匠、隧道、寂寞太空碟和忏悔吧小丑四作；忏悔吧小丑构建短篇反乌托邦，奇匠则对美丽新世界型的反乌托邦的反拨、太空碟简直是对异文明的太空浪漫主义嘛（对比黑暗森林理论）。新时代的作品有几部稍显弱一些，但是总体也很棒，像旅行者、一还有那个不断loop的作品都很有世界荒诞、人生无意义的存在主义调调（不过一在结局的时候用东方玄学莫名其妙地反转了）；马丁的沙王则一如既往的重口+爽，从这部里就有后面冰火全部死光光的影子了。\n"}
{"text": "搞文学批评的转行搞影评，火力就是这么猛\n"}
{"text": "又臭又长，女主极品装逼玛丽苏，几个汤姆苏莫名其妙看上女主，感情转折不能再生硬，人物一个比一个美，各个天仙下凡，推理情节不能用漏洞百出形容了，简直是作者说什么就是什么，不是喜欢弃文的人，实在忍不住弃了，就这水平此书竟然还小有名气，不是水深就是编辑脑残。wtf\n"}
{"text": "剧情上面真的太差了，不像是一本好的小说的安排，同时人物的感情比较苍白。  个人觉得唯一不错的就是重生的火神\n"}
{"text": "是不是书写得长就叫“史诗般的规模”？\n"}
{"text": "狗血的剧情，不能看啊辣眼睛。为何7.6的高分？奇怪\n"}
{"text": "挺有趣的小书，打折了性价比还可以，否则有点贵了\n"}
{"text": "即便刨去所有的象征和隐喻、横看竖看都是一部妙趣横生的小说、王小波口中的完美作品、不负盛名、\n"}
{"text": "为电影标记一下\n"}
{"text": "发明了一个概念，然后翻来覆去，用无数案例来证明这个概念，然而既无逻辑的纵深，也无理论应该覆盖的深度与广度，读了几章弃。\n"}
{"text": "收获很多，顾准V5···\n"}
{"text": "我必须承认，我老了。\n"}
{"text": "翻看，开头就写性事吸引观众，但后边的故事基本能猜，不愿看流水账失去性趣\n"}
{"text": "我是业余编剧，但我编出的剧不能是业余的。\n"}
{"text": "不能只盯着成功的\n"}
{"text": "可能期望太高了。可能是被吹捧的太过了。觉得非常一般。数次读不下去。以后真是不能看书评。简直吹捧成神作了。\n"}
{"text": "只是想看太宰这位无赖派颓废忧郁范儿惹女人怜爱的作家的文字……（《人间失格》好看就够了！）本着一颗博爱的心去捕捉自己理想中的鲁迅，最终也只有松岛山上的那个少年形象有点意思。真正的太宰无法理解真正的鲁迅，而现实中的我们大概多数时候也是像太宰一样妄想着非我的世界吧。\n"}
{"text": "一个禽兽不如的男主，一个坚强不屈的女主。故事略狗血，重口味无极限，没见过这么没节操的男主。作者文笔还不错。鉴定完毕~\n"}
{"text": "前几天刚刚阅毕此书，是上海译文出版社袁志英等之译本，感觉“乏善可陈”。不知为何此书能成为所谓的“轰动西方世界的畅销书”。作者撰写此书是基于其博士论文。给人的感觉就是在堆砌各种杂乱的历史资料，虽然提出了新颖的观点，但论证不严密，文意芜杂，枯燥无味。另外，翻译的水平欠佳，有明显的翻译腔，读起来很吃力，更谈不上阅读的乐趣。译文语句不优雅，应是译者中文功底不深所致。整体得分50分。\n"}
{"text": "不知所云，这居然也能畅销\n"}
{"text": "阅读体验就如同书名：几乎没有记忆。\n"}
{"text": "不知道是不是翻译的问题 读起来很生硬 还是读原版好了\n"}
{"text": "感觉没说什么东西，动物精神是个筐，什么都能往里装啊\n"}
{"text": "抱着手机看了三天终于看完了，结果好好的大中午心里却打翻了五味瓶一样，是偶然还是必然？时事与英雄。最记住一句话：态度上要当仁不让，行动上要步步为营，内心里才与人为善。一百分推荐！\n"}
{"text": "修行140th，很久没有读充实自己，自我提升的书了，德语不算的话，之所以选择这本是为了给自己一个比较轻松的开头，我很擅长这门科目，有些吃不饱\n"}
{"text": "可能跟心境有关~~\n"}
{"text": "太弱 太弱 太弱了 既没有科幻小说的脑洞 惊人称奇的价值观 人文线也不够细腻 唯一好玩的就是那个计算外星人的公式了吧\n"}
{"text": "营销软文写的好而已\n"}
{"text": "这行文，跟在谷歌翻译里走了一圈似的，思维太跳，没逻辑\n"}
{"text": "一本很乏味的书，从头到尾作者经历的东西其实都差不多，而且我觉得他的感触不是很细腻，用雪豹这个主题牵引全文显得头尾部平衡，文章写得不是很美。当然，也有可能翻译出问题。\n"}
{"text": "阴谋论，假的可以\n"}
{"text": "我承认写的很职业很专业 但每篇都如此 电影变成了科学 理性过头了 电影就失去了它最初的娱乐和感动意义了\n"}
{"text": "近于闲谈\n"}
{"text": "怎么说呢，值得7分多？最后的解密毫无说服力，并没有让人很惊悚的感觉，可能是阈值比较高了\n"}
{"text": "如何称赞都不为过的小说！\n"}
{"text": "4.5；华夏第一情色读物233\n"}
{"text": "朋友送的。确实总体来说没什么看头。\n"}
{"text": "此书若成立，那社会学必然要成为伪科学~\n"}
{"text": "被封面吸引才看的。你知道世界上有一种男人，时刻摆出一副“我吃过的盐比你走过的路都多”、“世人皆浊我独清”、“这一代人不行”、“现在不行了，什么也比不上从前好”、“我虽然没说明白，但你听不懂是你的领悟能力不行”此类嘴脸，和活着受了多大委屈似的。说实话题材很好，作者？呵呵。时间不多的读者建议先看自序，第一人称小说无非是作者心路照影。\n"}
{"text": "观片量之大令人钦佩。第一辑较总略和琐碎，蜻蜓点水地介绍，走马观花地看，看完即忘。还是喜欢后面专题性的分析。关于这本书更合适的说法是【我的电影记忆】\n"}
{"text": "阿拉伯的圆月弯刀。\n"}
{"text": "脉络清晰梳理出了中国历史兴衰主线，大师之作。\n"}
{"text": "当读到书的结尾，我们仅得到一丝希望的时候，那种感觉如同已经历了一个真实的家庭悲剧。\n"}
{"text": "怀疑这是否真是写过《黑暗塔》的老金的作品，好啰嗦啊，前半部分还将就，后面真的是忍着看完的，跟《穹顶之下》一样大惊小怪，牵强附会。\n"}
{"text": "读史书，尤其是这种涵盖了人文、艺术、建筑、科学等社会各方面发展的通史，如果脱离了当时的文本、人物的肖像与关系网、地图、艺术与建筑的图片，就只剩下一片干巴巴的文字，根本无法在头脑中还原历史的面貌。\n"}
{"text": "只言片语，散句断章。推荐阅读，不建议购买。电影书写与电影，模特与演员之区别。真实被凸显而非表现。无声作为令人激动的手段。拆解。观察。\n"}
{"text": "良莠不齐的散文集，不知道为毛三联书店取这样的一个题材。难道是对台湾文化工作者的介绍。\n"}
{"text": "很差的作品吧。前半部还有感人情节。后半部夸张但没有讽刺，科幻却没有反思。像一部靠屁股卖钱的肥皂剧。\n"}
{"text": "这么傻的商战\n"}
{"text": "纯属为了黄晓明看看，雷到死的书\n"}
{"text": "在专业编剧那里口碑似乎一般，但对普通影迷来说，这本书是挺好的入门教材，让你快速总结出一部好莱坞商业电影成功或者失败的要点。有些点子还是挺启发人的。\n"}
{"text": "哎呦我去，这么狗血恶俗的书评分还这么高，无语了。。。\n"}
{"text": "半夜一点被最后三行惊到灵魂出窍，反转的张力让作者用到极致。过度反转本该觉得匠气而刻意，但是依托的时代背景却十分真实，荒诞感便踏实了。本格推理值四星，社会意味值六星。\n"}
{"text": "上部比下部好……\n"}
{"text": "我想我将长久的缅怀，这消失于存在中的不存在，阿季卢尔福。这意志的骑士，骄傲和尊严的捍卫者。这古板又坚实的盔甲。这因离群而孤独的灵魂。\n"}
{"text": "这本书打开了一扇窗口，让我们得以在作者鲜活的文字中，了解那个艰难而又让人着迷的时期，这些大师们的故事，让我们对历史有了全新的认知，非常值得推荐\n"}
{"text": "驾驭能力尚可 赞\n"}
{"text": "都說石黑好，我看了好幾遍都沒看出好來。\n"}
{"text": "矫情\n"}
{"text": "为什么这么多人说好看，这个真的恶心到了我。感觉作者非要写个又蠢又穷又凶一无是处的女人，又要给她配个温柔痴情多金精英男人，该怎么办呢？于是手起刀落砍掉男主一条腿……从此这个脑残女的爱简直要成为圣母的布施了……\n"}
{"text": "太无趣了，不理解为什么评分这么高\n"}
{"text": "做影视之后就买了这本书，第一遍看觉得空而泛，第二遍读出了一点干货。\n"}
{"text": "新封面？果断再买一本！花花，我这回主动问您要签名~绝对表现的像200块一小时的粉丝。绝不再问刘海的事了……好么！\n"}
{"text": "搞不清楚这书哪里好看了，本来故事算一般，但这语言也太不引人入胜了，撑着看完的\n"}
{"text": "童年、旧时光\n"}
{"text": "美国人写经济比中国人写得有趣多了。。。美国学生比较幸福~\n"}
{"text": "俩星给前面 尤其是T的那章 真的很好看 感受到人性的黑暗…可惜后劲不足 后面真的一般…\n"}
{"text": "面對喜羊羊隊的二三聯防,冷面板筋狼斯澤比亞克拉到高位策應,火星面門砸地狼卡塞爾在五雷轟頂鎖勃兒狼斯普雷維爾的掩護下立刻反跑,在敵人包夾之前手遞手傳給了騰格裏的麻稈狼王加内特.就在加内特高高躍起入樽的一刹那,迅速被赤發震額倫的沸羊羊櫻木花道用眼神擊斃!!\n"}
{"text": "译者的缘故，语句始终欠缺情感及色彩。错别字多。过于用力述说故事，试图用前程回顾的方式展开更细致补充，反变得累赘违和。\n"}
{"text": "结局实在差劲\n"}
{"text": "只能说是文字打字机，因为分明可以经过处理写得更好更简洁更漂亮。我们这个年代的人写得书有越来越文字爆棚的感觉。都是一群的倾诉欲疯狂的家伙。古时候一生只写一两本书，所以更加珍贵。\n"}
{"text": "味同嚼蜡。。\n"}
{"text": "作者在这些人物里重回自己的出身地斯里兰卡，把那些苦难死亡无法言传的战乱生活，还有传统佛国信仰，农业社会的静美，都一一经历。这是小说家的幸或不幸...\n"}
{"text": "塞拉斯这个人，是黑暗中的一簇火苗，文学的意义是让他永不熄灭。译者的出色与用心也再次一并领受。\n"}
{"text": "电影里的兄妹都比小说描写的可爱美丽。尤其是louis garrel演的哥哥。实在无法客观评价此人！\n"}
{"text": "电影不仅是 看 。 一个好导演需要花多少心思在精巧复杂而外行一晃而过的细节技巧上。表现是技术活儿。\n"}
{"text": "真好呀，你觉得心都轻飘飘的。\n"}
{"text": "太玛丽苏了。\n"}
{"text": "看完才知道是中级宏观。反正国外教材都比较简单懂的。。。\n"}
{"text": "终于读完了，克拉克的文笔即使作为严肃文学也真的很好，富有诗意与哲理。\n"}
{"text": "我最爱的动漫大师，本人也很可爱呀，翻译也很网络语言，什么“哭瞎”也是够了哈哈哈，莫名竟然想说HE IS MY HERO.只是稍微嫌弃未麻战记太冗长了，倒希望讲讲东京教父和红辣椒就好了。anyway今敏先生真是个有趣又厉害的人。\n"}
{"text": "博大精深，外国的视角看中国\n"}
{"text": "好无聊的书。。。\n"}
{"text": "有还算满意的泡沫之夏在前，我以为这一部就算很琼瑶很狗血也差不到哪里去，没想到让我看得要吐血！什么天雷阵阵的情节啊，自己都说“你以为你在演少女漫画啊”，但男主女主实际就是在演少女漫画，别说现实了，电视剧里演出来我想我都会吐。什么果冻、绝症、长跑、生病等等，特别是最后女主拒不和男主接触的生硬，真的都太烂了。非常想打一颗星，看在明晓溪的文字上，加一颗吧。\n"}
{"text": "帮我解答了不少生活的疑惑。\n"}
{"text": "看了快一半，说是伟大，一点也没看出来，只看到各种投机、贪婪和腐败，基本上就是华尔街的发家史，被书名误导了，可惜写的也没有很好看。弃之。\n"}
{"text": "不喜欢讲故事了现在\n"}
{"text": "有很多共鸣（比如仓本聪！），有一些思考，有一点感动。回想起来，从本科到美国，从盗版碟到Japan Society，是导也算是陪我成长的准auteur了。看到吐槽国王的演讲的时候感觉还是对是导充满期待啊哈哈～自家的车那里是奇怪的泪点，感觉文字里的是导慢慢和两年前在纽约电影节上看到的他重合起来了。鹿特丹碰到侯孝贤和甘茨那里好好笑；看综艺选演员；说偷偷想拍日剧后来就有了回我的家；Arata的宽厚的声音；谈空气人偶时候的感动...\n"}
{"text": "接近80年的变迁。人类的苦痛让人和人走在一起，但有时候也会让人和人分隔永离。真正的无私的人，所要承受的远远不可想象。 #一本悲伤的书#，不是看的时候。\n"}
{"text": "如同他的电影，缓慢而走心，种种那些如细沙就是他电影的萌芽和意念埋藏其中\n"}
{"text": "帅气的让人爱死的\n"}
{"text": "把基耶斯洛夫斯基的《红》《白》《蓝》和西藏的唐卡关联到一起，而且旁征博引下还蛮是鲜活，实在很赞。徐浩峰的影评多给人一种不同寻常的视角，很有意思。\n"}
{"text": "流水账，正宗的流水账，乏味的语言，能读下去的必定是真正的知识分子。心痛那800张纸，楼下那么多天花乱坠赞美这本书的，你们真的能读下去？还是只是看了这书的作者和标题就写书评了？这要对其他读者负责的啊\n"}
{"text": "走更多的路，看更多的风景。能把爱好变成职业也是一种本事。还好还好\n"}
{"text": "纪录片般的目不暇接\n"}
{"text": "读得慢\n"}
{"text": "买完纸质书我就后悔了，太厚了。然后读了一半就更后悔了，写的是东拼西凑的大杂烩，翻译得也是干瘪得不行。丝毫没有体现出摩根财团的特色与三代摩根的智慧所在。\n"}
{"text": "作者的很多观点于我而言非常新颖，可作为以后看待事物的一种全新视角\n"}
{"text": "花了两天用假装看邮件的方式在公司看完了。出乎意料的看得下去，出乎意料的懂了觉得自己永远也搞不懂的投资概念。有种当初跟印度导师呆一个月后，不相信自己耳朵竟然真的听懂了印度英语的其妙感。\n"}
{"text": "本书从希腊债务危机着手，分析欧洲内部出现如何应对希腊危机的分歧，随之将其与中国各地的发展做类比。作者犀利地指出，各地盲目追求GDP增长和短期发展目标，缺乏长远眼光和全局意识，最终会陷入经济发展的“囚徒困境”。解决方法是改变衡量地方官员的模式，进行产业结构升级，最终实现共赢。\n"}
{"text": "同样的故事廖一梅可以写得出经典的《琥珀》这是什么垃圾啊！\n"}
{"text": "写的很俗，当然是专栏汇集，又不是学术著作，根据文献进行敷衍。。。但敷衍的又不好。。。当不起所谓的生活史，给人的感觉仅仅是杂乱跳跃\n"}
{"text": "狗血得莫名其妙。\n"}
{"text": "第一次违反了先入为主的定理，先看电影后看小说还是觉得小说更胜一筹。当然这一版是和贝托鲁奇合作之后改写的了，比起电影还是少了政治性，却多了细节和前因后果。双胞胎只有十七岁，当红卫兵的年龄，哪里懂得政治来？读书的时候脑海里倒全是三位主演，就像原著作者那样，我也要感谢他们，因为是他们的道成肉身，使电影美得这样惊心动魄。\n"}
{"text": "貌似从源头说起的历史陌路虚无主义\n"}
{"text": "情节一般，文笔一般。不推荐~~\n"}
{"text": "穿越羌塘值得一写，看过之后觉得一般。读到一半就觉得后悔买这书了，文笔差，还在炫耀自己的文笔\n"}
{"text": "不太习惯这样的文风，叙事好乱，不知所云。不过有的话说的蛮有道理“大多数人不能把梦想变成现实，是因为不够勇敢，一旦人真正鼓起勇气，决心完成一件事，全世界都会来帮助你”“没有人能回到过去，让一切重新开始，但所有人都可以从今天开始，创造出一个新的结局”…\n"}
{"text": "这文适合中学生看……天雷滚滚，言辞幼稚\n"}
{"text": "“世界一开始就是丑恶的，以后每一天都更丑恶。它利用你，耗尽你，最后你只剩下去死的梦想。”\n"}
{"text": "一如他的电影，大岛的文字带有强烈情绪，观点尖锐，比较喜欢他对仲代达矢、冈田茉莉子、山本富士子和高峰秀子演员的分析，同时，对几位日本影评人的侧写回顾，於我心有戚戚焉。比较意外的是刚硬如大岛渚，也会因为拿了戛纳最佳导演在海滩上跟川喜多女儿抱头痛哭……\n"}
{"text": "将衡量尺度变大后，又有了不同。角度不错，内容太浅，适合高中生\n"}
{"text": "废话真多\n"}
{"text": "原谅我巨差的品味把。\n"}
{"text": "这个作者是聪明的，塑造了芮小丹这么一个通透的姑娘。但是作者对生活太绝望了，所以让芮小丹自杀，所以让刘冰罪有应得。但这个世界上的生命都是顽强的，我们都应该相信。\n"}
{"text": "中国可能还没有所谓的专业影评！ 这本书其实更适合给写电影论文的人读。\n"}
{"text": "正视历史。\n"}
{"text": "文笔太差，不停地换视角也要有真本事才行啊，到最后人物过多，且都不饱满。\n"}
{"text": "当年在图书馆看的，很多年后，我只记得破处的桥段，哎\n"}
{"text": "在飛機上12小時看完了。這一切的意義都再於此。你說我去廣州的意義是什麼。和問中世紀宗教狂熱分子去耶路撒冷的意義差不多。神並沒有和我多說什麼，我自己腦補了神的旨意。我的神呀，在東方\n"}
{"text": "还是不错的，看着不累，没有读学术著作的负担感，翻译水平很好。\n"}
{"text": "下载。用他自己的话说，写得很糟，组织混乱，充满混淆。根本就没包含一丁点儿金融知识。\n"}
{"text": "近似于手把手教了\n"}
{"text": "以极其宏大的历史跨度、地域跨度、人文跨度清晰展现了300年中国移民史和移民身后的政治经济社会环境变迁。\n"}
{"text": "看不下去。。。\n"}
{"text": "读完木心来读这本书，发觉从文字到观点都是那么无趣陈腐 :-(\n"}
{"text": "三木部分飞快掠过就不恶心了，怕人的是文字而生的幻想，编成由贵香织里漫画就一点不吓人了\n"}
{"text": "Rice前任校长，哈佛教授亲自教的这门经济课。4LV，上的欲仙欲死，全是论证。三本教材之一。宛如想要把它肢解了吃下去一般的读完了。从内容上来说flow的很棒，深入浅出，非常好懂。读书笔记做了几十张A4纸。从原理上是否论证的足够正确就不知道了。毕竟我是一个双专业，对这些有关黑幕有关铜臭公说公有理婆说婆有理的东西，没那么大的热爱\n"}
{"text": "对诸神的黄昏有兴趣，但对这丝丝狗血无爱\n"}
{"text": "满满的干货啊，剪辑师工作流程清清楚楚明明白白，剪辑手法紧贴着电影讲解，顿时搞明白电影为什么节奏紧凑又没有剪辑痕迹。相比另一本《眨眼之间（这本纯粹是走意识流）》接地气很多。\n"}
{"text": "一个史书，要不要文笔这么好啊？\n"}
{"text": "炸药奖算是完了\n"}
{"text": "我也不知道为什么给一星，但是我真的对男女主角的感情线一无所知，但是写言情小说的话就写的深刻一点，话说我都不知道男主为啥就那样喜欢上女主，女主也是，突然就喜欢男主，其实可以多一点内心世界的，还有专业名词太多了，完全可以接地气一点，最近看的小说都不随人愿。一星给前面让我哭的片段。个人感谢不解释。\n"}
{"text": "不要自以为是替别人去决定别人的爱情，不要用以为为是的方式去对别人好，不要用出发点是为她好去裹挟别人，你的好我一点都不想领情。给别人知情权，是非对错，由她自己判断，自己选择。\n"}
{"text": "一定是我看的方式不对，所以觉得不好看。\n"}
{"text": "这样的游记太多了，看的已经审美疲劳了。。。\n"}
{"text": "文笔好差\n"}
{"text": "史学高级票友。。。\n"}
{"text": "什么烂故事。\n"}
{"text": "nothing new\n"}
{"text": "侯孝贤是阳光中被风吹动的白色裙子\n"}
{"text": "今年读过的第一本让人欢喜的书 我看过的写的最秒的苏东坡了 天然料峭的文字 有趣\n"}
{"text": "烂到我都忍不住吐槽了 - -\n"}
{"text": "套用在地铁上一哥们说的话：再大了都有倒下的一天。\n"}
{"text": "若要比较中国的苏联、东欧的改革模式，可以此书设一历史基准。伪经济学家（如郞咸平宋鸿兵之流）最无聊之处就是为哗众取宠而指鹿为马、扭曲史实证据，基于伪证上似是而非的分析得出的自然是荒谬结果。 另外，虽然是夫妻搭档，看得出秦晖比金雁的理论水平还是要高出不少的。\n"}
{"text": "铁爸，中央台主持人，现在公众号“铁爸FM”给大家读《写给儿童的中国历史》和《写给儿童的中国地理》，欢迎关注收听！\n"}
{"text": "曼昆的书读起来轻松易\n"}
{"text": "凤凰男吃软饭富贵发达后饱暖思淫.欲，邂逅美貌善良聪明贤惠海归白富美，转头嫌弃糟糠妻，给糟糠妻揪出一大堆罪名然后理直气壮离婚，和白富美过上奸夫淫 妇风流快活日子的low版琼瑶新月格格故事\n"}
{"text": "到底想讲什么，青春和迷茫简直是最无聊的主题之一。\n"}
{"text": "开无聊的会速速翻了前半部分，后半部分实在看不下去直接看了结局，最后把女主写挂了，我也是惊呆了。爱情的开始都是美好的，但惨烈的结局总是带着永远的伤害，而曾经的美好本身也就成为了一个伪命题。\n"}
{"text": "未麻这片子背后居然有这么多神奇的事情……\n"}
{"text": "可怜之人必有可恨之处。阿以冲突也不好说谁对谁错，不过，玩政治的， 从来就没有对错成只有输赢。\n"}
{"text": "垃圾中的战斗机，逻辑混乱，因果不分，妄称经济学，数据图表少得可怜。\n"}
{"text": "第二本才好看~哈哈，霍去病死的时候才23岁，怎一个青年才俊啊。2150年前~\n"}
{"text": "非常蹩脚的文字和见识，以及完全不搭的配图。但讲真，左小的配图是唯一亮点。\n"}
{"text": "对影评人有了更深的认识。\n"}
{"text": "对这类题材无感\n"}
{"text": "带劲\n"}
{"text": "不行\n"}
{"text": "阅读被范畴统辖了，理念被文本划定的界限结域了，显得不接地气有点楼台高筑的感觉了，所以往大了讲还得把“运动-文本”摆上台面。\n"}
{"text": "安妮宝贝风格模仿她的痕迹很严重，动不动就写两个换一行。\n"}
{"text": "。。。杀人动机雷的外焦里嫩。。。\n"}
{"text": "一气呵成，京腔京韵\n"}
{"text": "为大家排个雷，想了解初级的经济学，别看这本，完全不搭嘎。\n"}
{"text": "世间最美的一封情书！\n"}
{"text": "可以说是非常有趣的工具书了，惊悚悬疑场景的设计比较多，想看第二本，对话场景的拍摄~\n"}
{"text": "一段一群人集体缺失的记忆\n"}
{"text": "读完第一章节我就读不下去了！！！\n"}
{"text": "叹为观止。苏联几乎没有能让我喜欢的作品，而布尔加科夫一上来就把我征服了。\n"}
{"text": "不可否认得是，价值投资非常具有蛊惑能力，然而问题在于，大多数价值投资者在讽刺别人的同时根本无法说清价值投资的内在逻辑，看似好有道理，但是真的想一下，发现根本没道理，这也是我虽然学了很长时间，但仍然无法相信这套理论的原因\n"}
{"text": "看得出来是一部不甘寂寞并常年奔跑于各种“学术会议”之后用空洞词汇凑成的所谓“前沿的”“学术专著”。\n"}
{"text": "说实话，没看懂。\n"}
{"text": "几个小时读完，写得通俗易懂，能很快大体了解一些基本问题。当然还需要更有深度的书学习，还得多读财报。\n"}
{"text": "蹭地震热度的抄袭婊你妈死了\n"}
{"text": "好看的书\n"}
{"text": "文笔太幼稚，除了个别对话比较出彩，其余对话简直是乏味。尤其是前半部分，对男主的塑造上，感觉用力过猛，生生破坏了好感，女主也没啥特色。总觉得山寨味浓厚，没什么都市言情的味道。一半弃。\n"}
{"text": "烂到无以复加\n"}
{"text": "我以为会很无趣的。结果还是沉浸其中不能自已啊。\n"}
{"text": "借杨老师一句话：怎么会有人这样写历史？\n"}
{"text": "人们的宇宙观也没有脱离基本世界观 不管是三体的大宇宙开辟小宇宙维度打击重启宇宙还是这里的多重宇宙毁灭再生 下意识的会把“死”之后接“生” 将个体的生命逻辑套用在整体上…好吧其实就是多巴胺时期看的书本以为是烂俗言情被后半部分套的科幻皮惊奇了下\n"}
{"text": "美国友人说，一定要读原文。好吧，让译者背黑锅啦~\n"}
{"text": "翻译的超级差，审定过程肯定不仔细，中间删剪，错误了无数，我怀疑是不是翻译的人擅自删改，因为原版不存在这些问题。\n"}
{"text": "贾樟柯是中国的几代导演比，是一种不同的动物。他说的话就像他的电影，像是一坐在巷子里自家门口大口出溜面条的老大爷时不时还抬起头来跟过路的人打个招呼，十分实在且接地气。就像有的人你愿意和他聊天而有的人一开口你就恨不得他闭嘴一样，文字也如此。贾樟柯这大叔还是不错。\n"}
{"text": "能把极复杂的，讲得简单明了，最是了不起。\n"}
{"text": "超级一般，不怎么吸引\n"}
{"text": "对于不喜欢霸道总裁人设的我来说，dt的人设堪称完美。天才少年；沉默孤独；十年暗恋；情有独钟。只有独立自尊优秀的appledog才配拥有这样深情的守护吧。 把电竞写得真热血，老阿姨也内心沸腾了起来~\n"}
{"text": "太悲了~\n"}
{"text": "一本不错的心理学知识科普读物，虽然作者提到的电影我看过得很少，可是我把他引用过的书都买了。我是个极不容易受人暗示的人，大学玩风靡女生寝室的笔仙游戏，我不仅请不出来而且还笑场，惹怒姐妹们把我驱逐出请仙现场。后来在某个心理知识讲座上，现场被请去与一男士做那个受暗示的游戏，结果我纹丝不动男士在指导语下左右手很快高低差异很大，全场笑翻。在这本书里了解到这些行为背后的心理机制，确实很有意思。而且，某些方面，我与作者的价值观有相似之处。正能量太多，对抗欲望的平衡，幸福发烧友，往事如烟，这几章的阅读感觉很好，因为他用更准确生动的文字与形象的例子写出我那些与大多数人不一样所以在身边环境中也难以找到共鸣的观点。\n"}
{"text": "一丁点都不喜欢\n"}
{"text": "也许是因为在现实中遇到了某些不平（？），导致余华在这部书中的叙述充满生硬的符号化语言，第一次生出了“晚节不保”的感觉。。。在处理文学与现实的关系上，刘震云、毕飞宇等都有着持久的冷静和毅力，没有让小说脱离文学范畴，沦为新闻事实式的罗列，而在这一方面，我曾经喜欢的余华和阎连科面临危险，似乎有点儿被内在、外在的情绪和意见左右，而“意气用事”了。当然，依然期待他们的下一部作品，毕竟是很喜欢的小说家。\n"}
{"text": "分析的比较详细，入门级别看看还是挺不错的\n"}
{"text": "迷人\n"}
{"text": "在乳白色的海洋里游泳，好像手中的书都在散发着恶臭。年度最佳小说，此版翻译靠谱。\n"}
{"text": "研讨会送的书。北京到广州的卧铺上读完\n"}
{"text": "分数变高了哟><\n"}
{"text": "对这种童话没有兴趣 纯粹是被迫看的……有一个花痴的同桌是很痛苦的事情……\n"}
{"text": "作者的逻辑真的是很混乱啊，分分钟想弃文，还是坚持了下来。咯，一星是给HE的。书粉们，就算喷死我，也不喜欢。\n"}
{"text": "看不进去\n"}
{"text": "上半部好看，一个一无所有的少年闯进五十年代九龙那老板说上海话，职员说广东话，演员一口京片子的电影片场，事无巨细地记录时代，有老北京的幽默，也有活灵活现的江湖动荡。下半部主要是中年自辩，没什么意思。\n"}
{"text": "学院派有学院派的好。\n"}
{"text": "真的不能被畅销书骗呢，号称曾经的建筑师和广告文案一个拍照一个写字旅行后出的书。其实就是一本自我价值的意淫，各种水平一般的摄影作品，作者照片占约三分之二。再配以小学生作文的清奇文风，我越看越生自己的气，脑子窜烟了，才买这类游记书，还不如看看鲁滨逊漂流记，又惊险又刺激。\n"}
{"text": "官场小说，写起来太容易了。\n"}
{"text": "明晓溪词汇量好贫乏...\n"}
{"text": "描形未描心。丝毫未被打动。\n"}
{"text": "看完，真的暈了。發覺自己很多時候僅僅是為了欲望而欲望，很少深入到欲望的內核。讀書，看電影，玩哲學，更應該用其去參照自己的人生。儘管有時人生簡單得不值一提。\n"}
{"text": "中信出版社还有很长的路要走，尽量少出出奇幻书(如《货币战争》)，和故作深沉的注水书(如《灰犀牛》)。有钱还是多出些《反脆弱》这样的书吧。\n"}
{"text": "有用\n"}
{"text": "宝贝改了名字，做起了采访，写了四个（看了两个）视现代科技，城市生活为粪土的神仙般人物，可惜我是越看越觉得扯淡，一句“送走了手工时代，也许是在做绝后的事情”就彻底看不下去了，实在不知这些神仙是不是病不吃药，冷不着衣，光着来光着走呢。\n"}
{"text": "关于中国电影的书 数量种类繁多 质量却参差不齐 赛人老师《与光同尘》 娓娓道来般的中国电影史 个人迷影情结的精准展示 柔情蜜意爱得深沉 书中所涉及片子 大抵看过一些 看起来还算轻松 不那么学术也不那么严肃\n"}
{"text": "除了无聊还是无聊，村上就是无聊美学的代表\n"}
{"text": "扯啊\n"}
{"text": "我坚持读完，只希望能读到惊喜，但却没有。\n"}
{"text": "訪談類的書籍 內容也就是那樣讀 但關鍵讀完後還是必須要聆聽過 MORRICONE的音樂才算數 不是只有讀讀訪談錄那么簡單\n"}
{"text": "冲着最开始那股犯罪心理的劲儿看的。拖到最后其实没看完 看剧补完了结尾。到了后面真的是为了写而写剧情...挺无聊的。一星给前边 也给自己的刑警梦。\n"}
{"text": "因为放不过自己，放不过别人，放不下过去，才会将悲剧愈演愈烈。\n"}
{"text": "看不下去\n"}
{"text": "文笔平淡  人物关系混乱  弃了\n"}
{"text": "谁是谁的曾经沧海难为水   当你发现你爱着的那个人 和你以为的那个人完全不同，是守护还是离开？\n"}
{"text": "╮(╯_╰)╭重看都看不下去。\n"}
{"text": "迷人！超有想象力的书！\n"}
{"text": "事过境迁，剩下的全是美好。\n"}
{"text": "短篇构成的复合型长篇，对话截取上的含蓄留白尤为值得学习。奥丽芙真实不做作，其大鸣大放的率直锋芒却也伤人。永不言错、怯于表达感情使她在人生路口一再错失弥合自己与所爱之人伤口的机会，而孤独、对苦难的坦然领受也使她得以在克劳斯比镇这世界一隅见证和感受死亡、悲伤、爱与恐惧。\n"}
{"text": "值得一读\n"}
{"text": "流水账，可不读，浪费时间。\n"}
{"text": "默奇大神，膜拜一下\n"}
{"text": "看不下去的经济书\n"}
{"text": "难看死了，投资，就知道投资，目的不纯粹！！\n"}
{"text": "很久没有的爱不释手的感觉。\n"}
{"text": "罪与美，电影本身就是具有能将罪恶描绘到极致美的魔力。\n"}
{"text": "真应该让现在国内的某些演员好好看看。\n"}
{"text": "这是一本适合送给爱的人的小说集，适合买个五六本回来，一本珍藏，一本用来划线，一本用来写笔记，一本用来掉眼泪，一本用来捧着睡觉。是一位王小波死忠粉的最好的安利。想去读王小波了……谢谢作者能写出如此震慑人心的小说，期待新作！\n"}
{"text": "一开始手头没世界地图特马虐死我了。。。只能说现在才对脉络清晰起来了，采集社会到农耕社会转变、中世纪和大航海这几段很有意思。“问题的关键是在从技术变革的产生到允许其大规模发挥效用所必需的社会变革的出现之间，存在着一个时间差。这就解释了当今社会的一个悖论，即人类在获得越来越多的知识变得越来越能依照自己的意愿去改造环境的同时，却不能使他们所处的环境变得更适合于居住。”\n"}
{"text": "好差，全是脑残刷分\n"}
{"text": "尘埃落定，一声叹息\n"}
{"text": "人与人之间的自由是否会相互影响？如何处理自由之间的交集？有时候你获得了自由，却发现它是不能承受的生命之轻！希望在天堂碰到马克思的时候，哈耶克先生能好好请教！\n"}
{"text": "很适合外语学习者的中英对照版本，全篇下来——只读中文。\n"}
{"text": "“他们中没有一个不是西摩的胖女士” “这个世界上一半恶心事的始作俑者，都是那些没有使用自己真正的自我的人。”\n"}
{"text": "先要会修摩托\n"}
{"text": "写论文时看的 制度经济学\n"}
{"text": "浪费时间\n"}
{"text": "一本教你如何学会用电影来说故事的书。核心论断：电影是由一堆根本上非常不同、不相干的镜头剪接后组合在一起。电影是由碎片组接而成的梦境。\n"}
{"text": "叙述问题吧，不过看了还是觉得很有意思。\n"}
{"text": "不喜欢女主\n"}
{"text": "虽然本书和作者都赫赫有名，但短短的一百多页我还是看了半个月时间，而且一点也没看进去，我很难从小说中读到言外之意和其他读者眼中的伟大寓意，过几十年我重新看，或许才能领悟。\n"}
{"text": "比起演讲，写的真是醉了，经济、国际政治、文化？到底从哪论证，一堆破统计数据是不行的。\n"}
{"text": "优先补全\n"}
{"text": "在超市的书架上看到的，轻巧的一翻而过的小开本，内容简单却不简略。可以这么说，这本书提供的不是框架，而是脉络，而脉络是能够延蔓出去的。\n"}
{"text": "基耶的文字甚至比他的影片更有感染力\n"}
{"text": "看到这种书这么流行，我就觉得悲哀。\n"}
{"text": "文笔与情节铺陈皆一般，读了20%，果断弃\n"}
{"text": "莫不是三生大红之后很多人都开始写这种题材的文了？然则没一个能比得上唐七的。\n"}
{"text": "看的有点累- -\n"}
{"text": "作为旅行随机稍浅显了\n"}
{"text": "情欲使得爱情真实，触手可及。但情欲之后的绵绵无尽的空虚，让爱情变得触不可及。因此一部分人开始寻求肉体的高潮，一部分人开始追逐彼此的永恒。有些人则比较贪心，他们追求两者，幸运的成就神仙眷侣，不幸的走入毁灭的深渊。但无论如何，有爱情的人，都是幸福的。  PS：渡边的性描写即使不称大神，也绝对无愧大师。\n"}
{"text": "想起来小时候的事情，真是一本好书。\n"}
{"text": "难道只有我一个人觉得女主作的不行？？情节混乱\n"}
{"text": "谢谢这些罪孽……否则不会有她的美……\n"}
{"text": "条理清晰，观点中立客观。可做电影史拓展知识面的书，但是有点不适合做应试考试备考用书。\n"}
{"text": "经典宏观经济假设人是理性的，而人也有心理活动，依赖群体，不理性的时候，于是经济危机就发生了，就不能完全靠市场经济看不见的手了，就需要政府干预了。解释了市场经济和政府干预之间的承接点。扣一星给翻译。\n"}
{"text": "一直记不住男主角的名字一直没明白作者在写什么一直看不懂男女主角的关系.....支撑我看下去的理由是.....我看过的言情小说太少了！已经完全跟不上同龄人的思维！霸道总裁的梗也get不到笑点！男主角的复仇理由过于牵强，是为了凑字数才铺垫这么多篇章的吧。\n"}
{"text": "想起我高一的时候读失乐园还挺害羞的，而且被打断阅读后总要找个安全的地方藏起来。阅读本身就是超现实过程，即便是受到伦理道德的束缚，也丝毫无法否定在其过程里所享有的一切。现在还记得那时候看到结局的触动，总归凄美得战胜了所有道德的鄙夷。\n"}
{"text": "哈巴狗。\n"}
{"text": "一  般\n"}
{"text": "什么是随机？半年后回忆，还能记起。\n"}
{"text": "nhmbkbvm\n"}
{"text": "为了拍电影而看的。。还不错。\n"}
{"text": "作者这么用心，都不像穿越文了，倒像是历史小说\n"}
{"text": "抗战是国人时时流血的伤疤，但它并非无法愈合。一直去挑弄伤口以求世人对流血的惨状予以同情，谁想过那些匆匆忙忙离开家乡披挂上阵，最后消逝在茫茫洪流中的无名氏们。\n"}
{"text": "震撼，但是不能排除摆拍的嫌疑\n"}
{"text": "没有实际的操作真是看过就忘……不过影视入门的时候可以大概翻一翻吧。\n"}
{"text": "从拍电影的角度看一部电影感觉很不一样。即便是再看其他的电影也有了不一样的角度。安东尼奥尼的固执。文德斯的谦和。如何坚持自己以及如何学会温和的对待对手。\n"}
{"text": "也是不知逻辑为何物\n"}
{"text": "没搞错吧，一本流水账诶\n"}
{"text": "很有纽约的感觉。话痨烦人。\n"}
{"text": "有些名著只是个墓碑，可以去瞻仰，膜拜，但真的开棺见尸，就算了吧\n"}
{"text": "一般啊。能别买就别买。占空间。\n"}
{"text": "看了好几次都没有看完，这次只看了一半，看不下去了，主要是自己的经济学素养太差了。和哈耶克《通往奴役之路》是同时代的经典，两本书表达的观点近乎相对，发现现在中间偏左、国关现实主义者都很推崇这本书。\n"}
{"text": "我怎么觉得底下那一连串五颗星的长篇书评都一脸托儿样\n"}
{"text": "史学性理论性较多，鉴赏性可读性较差。\n"}
{"text": "存在过度解读\n"}
{"text": "读到最后才发现是一碗心灵鸡汤，没劲！\n"}
{"text": "其实没有多大感慨 只是诧异未完待续 好吧 看完王小波 看完行测一堆 再看小言 果然是 低级趣味陡增阿 妹的 还愣让我从床上爬起来开电脑了 早上七点半的球好伐 只是这球估计不看也罢~\n"}
{"text": "童子鸡的故事是各篇里最精彩的。罗曼蒂克消亡史里最出彩的角色是寥寥数笔写出的车夫。每次以为浓墨重彩要渲染和升华人物命运走向的时候，作者都惜墨近乎可怕。x君的故事略私人化了，穿插在各篇之间更像个分隔页，不够有张力和想象。\n"}
{"text": "该书虽然属“鸡汤”文集，但它至少是一碗原味鸡汤，没有添加剂、催化剂，趁热喝了，肠胃还是暖暖的，如果不小心“走心”了，也能有点“沁人心脾”的“功效”。\n"}
{"text": "很快的翻完了这本书，感觉这本书太私人了……如果三观不和，或者人生阶段，所在状态和作者不一致，有些难找到共鸣和安慰。所以，只能当别人的生活来看……不过现实生活中，别人的生活并不缺乏。\n"}
{"text": "没了经济支撑，迟早会完蛋。\n"}
{"text": "种种新意。读多少书走多少路才能把影评写成这样啊！\n"}
{"text": "网络小说中的男主角总是有很多不同类型的女孩子追，男版玛丽苏。。。\n"}
{"text": "枯燥\n"}
{"text": "俄罗斯人名字没创意\n"}
{"text": "简直了……学院派的想当然写法\n"}
{"text": "这本书是怎么被捧红的？当然，它封面很好看\n"}
{"text": "题材很好，很震撼。勾起我深入了解那段历史的兴趣。一万五千多个孩子，最后只活了一百来个，活下来的孩子只有少数几个成为了艺术家，但是艺术带来的对真和美的感知和期待，留下每一个孩子心中。\n"}
{"text": "尼玛，竟然是抄袭！！！！！不可忍！！我还给的5星。。。。1星不送\n"}
{"text": "很荒谬的一本书\n"}
{"text": "要么支持他~要么骂他\n"}
{"text": "庆幸自己没有看到一半放下它\n"}
{"text": "个人目前见到的最好的20万字之内的中国通史，没有之一，深刻贯彻理性主义，选材恰到好处，浑然一体。装帧纸质皆属上乘。\n"}
{"text": "读不下去，感觉主题太宽泛，一大堆史实的罗列。可能因为从一开始，我想看的就是关于丝绸之路的内容，而不是一部世界史\n"}
{"text": "我女神的经典著作\n"}
{"text": "一部最凝练、最好玩的电影史。图文并貌，编年史式罗列了自电影发明以来的点滴发展。二战过后，日本文化产业的崛起；上世纪90年代，美国10%的片长收获了全球60%的票房，电影在进化…赫赫有名的大师们，共同筑造着我们的电影梦。电影的获取途径已经今非昔比，我们是历史的幸运儿，感谢前人,缅怀大师…\n"}
{"text": "动物精神\n"}
{"text": "挺不理解毛丹青翻译水平这么差，还一个劲儿翻译，翻完了还沾沾自喜写几篇作文:《我为什么要翻译XX》。狗精神头儿不用在提高中文水平上，真觉得会日语就能当翻译了？译后记自己沾沾自喜，说什么气氛浓厚，独特搞笑哀愁与喜悦还有几分悲壮，关键你一点也没翻译出来好么，书面语和白话转换的还那么生硬\n"}
{"text": "你讀《復仇》你就會明白黃子平所說的 中國這三十年的當代文學走著曲折坎坷的路，其中的一大教訓是它拒絕了40年代除延安文藝以外的新文學遺產。\n"}
{"text": "消极总不是好事，了解，是为了让自己更好。但行好事，莫问前程。\n"}
{"text": "作者开阔的眼界，大历史观，和对历史资料翔实的研究\n"}
{"text": "为什么我觉得前后不是一个人写的。。。\n"}
{"text": "没有营养。\n"}
{"text": "觉得书名翻译的不好.容易误导\n"}
{"text": "我是花粉我自豪！！！！！\n"}
{"text": "这本书全部的思想实际上就是《三国史话》吕思勉的书翻版！ 最垃圾的书！\n"}
{"text": "大赞～故事非常吸引人～插图也很有意思～顺便表达下对高罗佩先生的无限敬仰与膜拜之情！！！！！！！\n"}
{"text": "抄袭是吗？\n"}
{"text": "就当是电影美学与心理学的缩写本了\n"}
{"text": "1.基本上属于科普读物，但我以为科普类文章应该客观公正，即使夹有私货也应该让读者能够辨识 2.专栏作者文风，喜欢用排比、反问和比喻，挑了一些芝加哥学派的观点，用轻佻浮夸的语言复述，再凑了一些缺胳膊少腿的论据，作者你这样讲话走在路上会被人打吧 3.在不少地方都忽略一些显而易见的反面观点，想必是有意为之 4.引注挺有价值，可以多看/我导说引注都是八十年代前的，严谨的学术规范不应如此\n"}
{"text": "不知所云\n"}
{"text": "不需要动人心魄的蒙太奇，也不必在光影明暗中展现人内心的涌动，因为那儿根本没有真正意义上的人在运动，只有活动的肉体和挤眉弄眼的面具。\n"}
{"text": "我想说这是我这辈子看的第一部言情好么【我也希望是最后一部了】。。就凭借大部分人对【山海经】和尧舜禹时期的不了解尽情虚构。。什么男人可以变成女人。。搞得我还以为是BL很高兴的看着TMD突然男主变成女主了我RNM。。\n"}
{"text": "消耗了我多少脑细胞啊！\n"}
{"text": "值得一读\n"}
{"text": "好看极了！在北航沙河小小的图书馆里相见恨晚！！！\n"}
{"text": "还好的书，从其他角度讲了很多鲜为人知的故事，长见识了\n"}
{"text": "历史，战争。国家，民众。 历史是在血泊中产生的。如此残忍，如此血腥。不知道犹太人回头来看这段历史会不会觉得不值呢？真心希望地球村。 当你认识到这个世界的黑暗后，还能依旧喜欢这个世界，那才是真爱。愿你曾被温柔以待，像贝克那样，既有凶狠的残杀，也有不忍的眼泪。\n"}
{"text": "很诚恳的一本书。有关于政治和社会的思考，还有一些影坛大事件的如实记录，悼文方面看的有些吃力，谈到宝爷和北野武的时候特别留意，都是有意思的人（如今宝爷也成为回忆……）\n"}
{"text": "有点儿标题党了，不是正儿八经的回忆录，只是各类断简残片的合集，而且还只集录到中期~挺想看到小津参加中日战争的更多细节\n"}
{"text": "我就记得这书里有一块描写的是女主想看男主出丑然后给男主喝芝麻糊（貌似是，记不大清，也可能是别的），结果男主喝完以后露齿一笑，牙上没有脏东西，以显示男主的优雅……当初看得我被雷得外焦里嫩。抛去师生这个讨人喜欢的梗，这文真的挺小白的。\n"}
{"text": "将中国近代史与武侠巧妙结合，不熟悉者将其当作武侠小说也可，隐晦深而又表意佳，可谓江湖即现实的最高境界了。张大春作为中国小说第一人，难逃其位\n"}
{"text": "即便是作为休闲读物也很有意思~~而且挺有用~~\n"}
{"text": "看了这本书，决定再也不要看这种“学而优则仕”的作者写的书了，包括麻姑娘。\n"}
{"text": "可与党员、党权与党争参看\n"}
{"text": "矫情做作，而且确定这个不会对未成年少女造成误导😂\n"}
{"text": "写人实在厉害！以前因为不了解而习惯忽略，现在要从头看起！\n"}
{"text": "评分真的不是书托刷出来的吗？一堆啰啰嗦嗦的自我感觉良好的内心独白，推理圆不了的直接上凶手视角的自白，为了显示自己还是有点文化的，非要写一堆跟情节没有关系的词啦，八股啦。真的蛮无语的。另外，真的跟《清明上河图》没有半毛钱的关系。最后还留了一堆没完的跟你说，敬请期待第二部！对于这样的作品，我只想说：快！点！去！死！！！\n"}
{"text": "作者精于在短短史料中寻找故事，又深喑为官之道与商场玄机，同时兼具民族情怀，人物塑有血有肉、活灵活现，故事叙述行云流水，是历史剧的范本之作。\n"}
{"text": "毫无亮点 冗长散漫 好几处的经典句子都和微微一笑一样  太一般了 居然分数这么高 不理解\n"}
{"text": "一本书单而不是书评\n"}
{"text": "昨天重讀一次.完全與大二看的感覺不同了...開始明白了我現在所說所做的話語便是如此而來,很有衝動去擺脫這套話語,卻奈何身處其中又如何輕易擺脫?\n"}
{"text": "我在想，或许我就是这样的人，一个躲在黑屋子里埋头在自己编织的梦里醉生梦死的人。或许我最应该做的是离开这狗日的学校，找个房间把自己关起来。\n"}
{"text": "我觉得第七天才是结束吧。因为你看见kent了。让你轻飘飘的kent...每一天都有我喜欢的小细节。(很久之后想起，决定把它改为五星。这不就是所谓的＂重来一次会怎样＂的问题吗？）如果都有重来一次的机会。你一定会变成更好的人。但你还会珍惜吗？\n"}
{"text": "突然离今敏就近了好多\n"}
{"text": "这毋庸置疑是部科幻小说。按照笔者计算rothschild家族财富的算法，和珅家底已经远远超过这个星球金银开采前后200年的总量ww。\n"}
{"text": "以旅行为名讲艺术吧~\n"}
{"text": "神意的体系竟然比人欲的种种外化更枝蔓庞杂，更暗流汹涌，它们迂回占据主宰地位的故事流向看似单纯洁净——仁爱慈悲可以看起来单纯洁净，乱暴屠戮同样可以，任何一种河川奔流极远不回头都会显得单纯洁净，就如同任何一条走道沉默笔直延展下去都会被认为通向何等的异土。   　　你相信医院的白色走廊会送人上天堂么，某种意义来讲确实是。   　　第四诫的故事中有种危险的气息，危险而自然，同时诱发警觉和迷恋。它太美，又太似曾相识，你总会猜测下一秒即将脱缰而去爆发不可收拾的绝望与快意，不如直堕万丈深渊。可它总是归束，比你想象得更及时，难道自发约束同自由意志其实成为神的几率均等？罪恶核心的汁液不过是甜美的诱惑，想想约束和自由，似乎同样能够弃绝诱惑飞离巢臼，笑，甚是理想，顺从与悖逆者都有机会解脱，这倒是不错的梦。\n"}
{"text": "角度非常不同，读起来十分有内容，特别喜爱后记的态度。\n"}
{"text": "喜欢海边的曼彻斯特的人大约会喜欢这本书，而我只觉得：怎么这些人就觉得人生这么难呢？what is the matter？看完丢掉算数。\n"}
{"text": "评论者与导演们思维碰撞，迸出火花化作星辰，在那片星空下得以体验一次次美丽的邂逅。\n"}
{"text": "相比兰亭序密码和璇玑图密码，格局大了很多，作者不仅考证周到笔力也见长。期待第四部\n"}
{"text": "超好看啊！你们好基啊喂！！！！好想看映画！！！\n"}
{"text": "经济学和市场设计的科普读物（当然也有涉及到博弈论），相当有趣，而且易懂。\n"}
{"text": "很多很精到的描述，适合入门，推荐~\n"}
{"text": "女编剧的自传、书摘、旅行日志、观影笔记、文化随笔，何苦凑在一起托名基佬冒充小说，心理剖析更是一派胡言，即便作为我垃圾文学阅读史上的里程碑，一星也算便宜她了。\n"}
{"text": "好看\n"}
{"text": "以色列版文化苦旅\n"}
{"text": "2016.4 意大利旅行后重读。//2016.4 读完。\n"}
{"text": "小到段落，大到章节，都结构过于松散。二十一世纪都过去十六年了，您小说里村儿里的女人还不是破鞋就是老妈子？\n"}
{"text": "作者说 当力所不能及时的投降应被理解 可是 何为力所不能及呢？以身殉国的英雄们不就是用生命的最后一丝气力做了最极限的尝试以图那个 及 么？而大多数投降者们何曾尝试穷尽自己所能乃至生命去 及 呢？\n"}
{"text": "学到很多，推荐。\n"}
{"text": "没想到来了3···\n"}
{"text": "造作\n"}
{"text": "教科书。。。\n"}
{"text": "很好读，很耐读，在不经意间能读到作者很深的、一以贯之的思考和态度。\n"}
{"text": "我都不知道这个电视剧对我意义有多大，对我影响有多深。一个个镜头在我记忆中从未褪色。这次阅读剧本，纯粹的文字世界，找到了一些“我之所以成为现在的我”的一些脉络。\n"}
{"text": "看不懂\n"}
{"text": "人情世故，不是那么好写的，想要天马行空，谈何容易\n"}
{"text": "这个童话···太无往不胜了···所以 我败了\n"}
{"text": "我觉得天使和魔鬼都很可爱～\n"}
{"text": "接地气，但有些材料时代性太强，比较喜欢书的旁白，不喜欢看的直接看看旁白，省了不少时间\n"}
{"text": "其实最喜欢的还是她那本《巫言》，《童年往事》开始真正认识到这个曾被深圳晶品两个大版面写人物专题【废墟上的新天使】，记得那会高考完在深圳玩看到媒体宣传，一种特想要个亲笔签名什么的冲动。。\n"}
{"text": "不通。\n"}
{"text": "人物没有名字，也没有过多的标点符号。当失明症病人被关押在精神病院时，呈现的是一个被白色恐怖笼罩的独裁牢笼；而当他们在生死攸关之际，却发现整个世界都沦为了炼狱。人类最强烈的欲望是进食与繁殖，目的都是为了生存。然而萨拉马戈以纪实般的对话，展现出人性远比禽兽更为冷酷与丑恶。唯一没有失明的女人似乎是作者的化身，集伟大、自私、勇敢、怯懦、愤怒、恬静等对立矛盾于一体；又仿佛是信望爱的代言人，引领着人们重返光明。\n"}
{"text": "先有主义，再有例证\n"}
{"text": "看完了，依旧爱到不行~        女主是个有趣的老太太，喜爱大自然，热衷于自己动手美化自己和周遭。（我喜欢她眼中的植物和海。）不擅处理人际关系（准确地说是瞧不上别人，哈哈）的她，直到失去至亲至爱的亨利并被儿子直指性格缺陷，脾性才渐渐和缓包容。我们尚不能预知我们的未来，但大多数人就是过着平淡生活，慢慢老去。看着这风土有异但人情大体相通的奥丽芙的人生，提醒自己多些宽容。这些宽容，最终成就的是一个惜福的自己。        想读英文版呢！\n"}
{"text": "简单易懂可做通识读本\n"}
{"text": "为了巩固甄嬛传起到的情商教育效果，趁热打铁顺便读了圈子圈套---但何等烂书一本---比八点档的电视剧还没营养！\n"}
{"text": "所谓的言情推理，其实应该算作言情刑侦。毕竟我国是没有所谓的侦探的，只能警察叔叔来当主角了。确实腻味，每集都亲，每集都告白几次。印象深刻的是T的故事，还算可以。再吐槽一下书名，这个书名和剧情有什么关系呢，我还以为是个吃人的故事呢。\n"}
{"text": "很实用~~有大量经典影片的剧本节选镜头分析，比空谈理论要简明易懂~\n"}
{"text": "向大师致敬\n"}
{"text": "白描有点意思，不过人物想当然和纯想象的感觉太重了，相似的写作方法完全能更好。\n"}
{"text": "故事和文笔都能看下去 但女主其实就是出轨啊 为啥缪娟的书三观就没有正常的…\n"}
{"text": "与众不同的宫斗的确是真的，因为真的不太斗。但是女主实在是好一朵白莲花啊，我可不相信这样能从一个小宫女一步步爬到德妃的位置，完全是玛丽苏，除了情敌人人都爱的节奏。康熙这样一个政治狠角色也不是说不会有柔情似水的一面，但是整一个情种的样子似乎很不符合一个入世之人的形象。作者笔下的妃嫔只有两种：温柔如水与骄横跋扈。有时候真的觉得佟妃才是真正的玛丽苏女主，无论怎样在后宫特立独行总有皇上为其遮掩，历史上死了之后皇帝还反应挺大的。而德妃就是因为能生能斗而且最后儿子当上了皇帝才成为人生赢家的，其实康熙对其并非如此重视的感觉，一味的苏是苏不成的。这本书实在拖沓，看得累，而且很多剧情并不能凸显人物性格，反而显得刻意追求刻画后宫女子的悲哀，矫情得可以。一定要写历史人物并无不可，但是如此地扭曲又苏真的难以接受啊……\n"}
{"text": "看惯了现在的地图，再看从前的老地图，才知道古今对世界的认识差异有多大\n"}
{"text": "墓碑\n"}
{"text": "好书 好书，好书\n"}
{"text": "抄袭分数还这么高？顺便为祖国花朵担忧那么一下下\n"}
{"text": "虽然作者的观点和立意还不错，但是论述得太过偏激绝对，过多的主观臆断和猜测让人看到中间一度都看不下去了。也就适合中学生当个故事随便看看~\n"}
{"text": "高中。当时我想，这算小说吗？除了几个文字游戏的段子有点娱乐功能以外，还有什么？\n"}
{"text": "看的过程笑场数次实在是……怎么说呢当作是同人本来看也觉得别扭的很啊╮(눈ω눈)╭\n"}
{"text": "成本是复杂的，只有价格成本是容易测量的，但并不代表整个社会运行在金钱这一个成本上。穷人以廉价的时间与不可观测的心理成本参与竞争、社会以网状演化、经济系统运行于特定政治环境中，其间的复杂岂是一个最基础的价格定律就能说明白的。\n"}
{"text": "大国的崛起是制度以及价值观的崛起\n"}
{"text": "人很难逃脱时代的。似乎很有名的一本，翻一下还不算厚\n"}
{"text": "我的经济史的启蒙之书\n"}
{"text": "从网络上认识这位旅日华人。。。\n"}
{"text": "论证方式上十分有趣的一本书\n"}
{"text": "Before I Fall这个英文名居然被翻译成《忽然七日》，我承认我就是图这中文名买的这书，“我们平凡却可贵的人生，错了不会再重来。”是的，没错，珍惜当下。这书三十万字，不显冗长，很难得，有的地方没解释清楚，但是这种情节本来就很难自圆其说，还有就是，这故事真挺适合拍成电影。\n"}
{"text": "没有大量的年代和微观历史的罗列，但是让你理清欧洲发展的脉络和传承，条理明晰，归纳透彻，通俗易懂。可与之比肩的另一本介绍东方史的书是黄仁宇的《中国大历史》。推荐之！\n"}
{"text": "又臭又长的小白文，各种剧情反转，你是大圣派来圈钱的吗？\n"}
{"text": "“评分为两颗星原因：1、文体构架还行，一颗星。2、借鉴了不少典故，一颗星。剩下三颗星不给，在于：1、三观不对口，2、言情小说情节滥觞，3、逻辑不顺。“ 本来以为这本书的构架和典故还行，打了“1、文体构架还行，一颗星。2、借鉴了不少典故，一颗星。”哪知道这两样都是抄来的。。╮(╯▽╰)╭敝国政策真是对这些抄袭者宽容啊，现在看菲接这出戏真是揪心，不知道会惹上多大的麻烦。。这本书能打负分吗？？\n"}
{"text": "没有实质性内容，只记流水帐\n"}
{"text": "“隔”。\n"}
{"text": "这就是早期网络文学吧？觉得作者不进修就还是，封笔吧\n"}
{"text": "棒，也许会读第二遍~\n"}
{"text": "虽然不知道作者想说什么，但感觉都挺没道理的。\n"}
{"text": "很喜欢这本书，从开头开始有太多共鸣，大概是因为相近的年纪和一段相似的生活感受。不懂评价写的如何，只是认同和喜欢，在冬日时光中慢慢读，中间刚好也去了一趟贝加尔湖，短暂的接触，两者给了我很奇妙的感受。\n"}
{"text": "即使最后落魄，他身上也有468件珍宝！真是饿死的龙比马大，但爱乞怜的人必不是真天子。。\n"}
{"text": "乱\n"}
{"text": "磨叽\n"}
{"text": "《未央歌》是我读过书中最为矫情最为肉麻的一本小说，后来者唯韩寒、郭敬明小说差可拟之。中国香草美人历来已久，才子佳人在小小戏台上演尽人生悲欢离合，后来又有韩剧日剧闹得万人空巷，其实都还在赛金花一副联中：君是帝旁星宿下扫浊世秕糠又腾身骑龙云汉；侬身江上琵琶还惹后人涕泪谨拜首司马文章。\n"}
{"text": "轴逼村炮邪教脑残养成指南\n"}
{"text": "只要感兴趣历史也可以不枯燥\n"}
{"text": "两年前读过，这个看似宏大的命题，答案或许非常朴素。幸福的家庭总是相似的，同样，繁荣的国家也都是相似的，对人权的尊重、健全的法律、对私产的保护、宽松的环境，足够了吧。\n"}
{"text": "个人觉得 这个作者有点装神\n"}
{"text": "韩松落可以比这更好的，持币等待。\n"}
{"text": "史景迁的名号到底是怎么堆出来的？整本书就是史料堆砌 一点儿深层的东西都没有 从一开头发现译者纠正了作者的很多错误 我就得怀疑此书的质量(挨踢哥说你应该觉得译者很认真) 对于太平天国的失败非常重要的 洋人为什么在中立的态度 忽然选择与暂时与清廷站在一起完全没有提及\n"}
{"text": "文字水平的好坏大概就体现在即使是套路的剧情还是会被打动吧\n"}
{"text": "抄袭狗唐七滚出文学界。不要脸。\n"}
{"text": "人可能不认识人，但灵魂记得灵魂。就记得这么一句了，俚语太多，线索混乱，还是我阅读能力不够，反正就是看了60%，看不下去了，阿弥陀佛。\n"}
{"text": "一看见青春成长就想吐，作者你都六十岁了你知道吗，就不要写这种避重就轻的畅销玩意了。\n"}
{"text": "好剧本，好演员。\n"}
{"text": "才读第一本。\n"}
{"text": "两天搞定，真心的不错，跳出了中国传统史学和我们国人对游牧民族，边疆局势的认识。\n"}
{"text": "第一本看完，妥妥的玛丽苏。。。\n"}
{"text": "童子鸡这个故事不错，喜欢每个章节的最后一句话\n"}
{"text": "不知道是时机不对还是真心不喜欢这种文风，充满好奇的想看，都看不进去\n"}
{"text": "qq空间？？\n"}
{"text": "分享经济是近几年非常热门的话题，本书率先讲述了分享经济的的基本概念，影响和未来发展。要是想了解分享经济可以看看，不过这里主要是分析的美国企业的例子，对于国内读者可能不太适应。\n"}
{"text": "木有想到。。。前面的压抑、后面的狗血。\n"}
{"text": "演员 编剧 导演 乐队，我也该认真学习了。\n"}
{"text": "看了许多遍，依旧没看完\n"}
{"text": "可以作为一个电影的入门读物，想想电影自1890年代到现在也不过100多年，发展的如此迅速。期间遭遇了很多外界因素的影响，这种环境的影响反映到电影里面，电影来自生活，反映生活。电影如此多的柔和了艺术、文学、生活、态度、政治，我觉得看完这本书之后能对电影又一个较为全面的了解，里面涉及到的一些电影理论也浅显易懂。自电影发展以来的优秀电影，介绍了许多跨时代的电影，足够好好拉片了。不过这种编年史的方式，有时候还是有些介绍重复了。中国电影尤其是少，只提到两个大陆导演，张艺谋与陈凯歌，只提到张艺谋的电影。大陆电影还是任重而道远啊，别说出个什么格里菲斯了，能拍出一部享誉国际的电影，都应该让电影爱好者兴奋好久了。\n"}
{"text": "好奇心作怪看了这本，真是给作者的yy能力跪了\n"}
{"text": "照片不错，内容哗众取宠\n"}
{"text": "真的没有读懂，就记住了个城镇化\n"}
{"text": "真的很low，错的一塌糊涂。给一星已经多给。\n"}
{"text": "对涉及向田邦子和树木希林的内容更感兴趣\n"}
{"text": "这是陀思妥耶夫斯基的开始，也是一个崭新文学时代的开始，人类的非理性冲动在这部小说中得到了公正的呈现。只是书做得有些粗糙。\n"}
{"text": "作者太主观 而且不知道是不是中国人好好的词不用非要别扭着用词\n"}
{"text": "我还以为我读的是不完全版本，事情经常交代的虎头蛇尾。对价值观也不能认同，只是坚持读完而已\n"}
{"text": "把理论融于实践才是真英雄。\n"}
{"text": "论经历论拍摄实用都不足，一个洋洋自得的老混混【非褒义\n"}
{"text": "不造为啥，柑橘这本书散发着浓厚的塑料味儿，正在看这本书的我本人则散发着虚伪的中产味儿。一个开页一个词条，前言不搭后语，BBC背书的正经英国人出版二十多本书，emmm......\n"}
{"text": "保罗·奥斯特的风格，始终令人难忘\n"}
{"text": "经济史中的人类史发展史\n"}
{"text": "日式轻小说的痕迹很重啊。 —————————— 当年看全金属狂潮的既视感。 匠人之作。 ———————— 我怎么这么讨厌檀棋呢。 ———————— 亲王很适合去当编剧啊。\n"}
{"text": "翻译极烂。受不了。\n"}
{"text": "毕竟不是作家，语言表达不行，列举的数据和观点无太大新意。\n"}
{"text": "好书，推荐，很魔幻\n"}
{"text": "离去归来再离去\n"}
{"text": "整体写的不错，书中例子都很生动，可以作为以后的参考案例。看的电子书，最后一两章没有看到，可以重新看下。\n"}
{"text": "欣赏哲学性的讨论，但寸步不让，传教般执着于新自由主义，沉浸在美国称霸的记忆中，也很厌恶\n"}
{"text": "我喜欢它咬文嚼字的学术范儿~\n"}
{"text": "一无是处\n"}
{"text": "和《等云到》穿插着看的。黑泽明的拍片轶事还是场记写的详细，不过《罗生门》和《七武士》的前世今生看的我很满足，不由不赞叹黑泽明对电影编剧的谨慎周全，比中国所有这些所谓的大师都强百倍。\n"}
{"text": "感觉不能相信排行榜上的外国书…这个高分都是怎么来的…这本书太无聊，硬着头皮看完，还不如安徒生童话！建议初中以下年龄层的朋友看…太无聊了…\n"}
{"text": "太烂了 以至于后半本我都看不完 像博客文章一样 前半页还在写别的国家的故事 下半页就立马换了个国家 故事衔接不上\n"}
{"text": "一个字就是作，男主作完女主作\n"}
{"text": "包装过度了。\n"}
{"text": "不应该和《纠正》比较，更让我想起《斯通纳》《大师》，600多页稳定沉静，不是什么新奇故事，一个普通的家庭的故事也不足以代表整个时代，但还是会有很强的代入感，普通人过着的每一天，太多偶然性，太多失败，短暂欢愉之后有太多丧气。结尾算是和解吧，一声长叹。\n"}
{"text": "书的印刷分辨率，质量和装帧都很差。拿到手大大失望。虽然风格写实，但是作者把中国最穷最落后的一面拍出来了，鲜有美感，真的真的没有什么美感共鸣，仅仅是个纪实摄影，还是最平庸的那种，真不知道作者在中国拍了三十年拍什么了，这本书放在家都觉得占地方\n"}
{"text": "一本这样平常的书为什么打分如此高？为什么都打五星？它真的这么值得一读？在我看来它唯一的突出之处在于对嘉庆道光父子截然相反的评价，这一评价除了作者对嘉庆朝事件的粗浅分析外，是否当时社会上存在否定嘉庆的评价，让身为传教士的作者受到影响？除此之外未见其它忧长。\n"}
{"text": "高中生作文集，我实在不知道有哪一点值得出版。抱歉。\n"}
{"text": "卡尔维诺式的幽默真的很棒。\n"}
{"text": "我艹，绝对牛X啊，看两本书，等于看了几百篇同人的精华片段，真是省事省力又省心啊。新撰组那一张各种CP华丽丽的眼神交流，居然还弄成BG了，啊呸\n"}
{"text": "这样的漫谈让人艳羡 熟悉的部分觉得写得极好 不熟悉的部分又有些焦躁\n"}
{"text": "药店，钢琴演奏者，绝食，一筐旅程，安检...以及整本\n"}
{"text": "远离政治 随身笔记本 自己剪辑\n"}
{"text": "爸爸永远是这个世界上最爱你的人 但是我相信儿子应更加明白\n"}
{"text": "牛逼\n"}
{"text": "很久没有过手不释卷的感觉了！\n"}
{"text": "好在哪？\n"}
{"text": "非常不错的一本书，讲了动物精神的5个方面：信心、公平、腐败与欺诈、货币幻觉、故事，并说明了8个方面的问题。很有启发\n"}
{"text": "设定我喜欢，情节有点虎头蛇尾\n"}
{"text": "2/1.5 (1C)\n"}
{"text": "故事情节比电影来说，过于拖沓，整页整页的心理桥段，还是生活环境相差太远，无法理解。建议看电影就好了。\n"}
{"text": "豆瓣现在是只要大部头都打高分么亲情、爱情、疾病、心灵、工作、阶层。。扯了很多线，那根线都没有说清楚，貌似想说美国梦的虚无带来自我的迷失但也什么都没有说透最近好几部美国作品都有这个毛病\n"}
{"text": "伯格曼那篇啊！\n"}
{"text": "火车上打发时间的，没能坚持看完真不幸╮(╯▽╰)╭\n"}
{"text": "觉得自己看了假书\n"}
{"text": "拖沓啰嗦，我觉得这本书可以浓缩到十分之一，那样就会成为一本好书。\n"}
{"text": "切格瓦拉是一位伟大的革命家。不过看他的日记总觉得是某个美洲小混混。Ծ‸Ծ\n"}
{"text": "2008年金融危机过去5年之后格林斯潘再次反思美国经济的调控。最有价值的是过去半个多世纪以来的大量经济数据分析和图表。\n"}
{"text": "竟然一篇不拉地看完了，有一篇讲同妻，令人悲伤\n"}
{"text": "藏人文社魯迅自編集單行本（2006版）及插圖本（1979版/2014印）；還藏有中華書局2013版“對照本”，附周作人解說。\n"}
{"text": "以复杂系统理论为基础，讲述超大时间和空间尺度的起源的故事，就是大历史，得益于精密计时革命，才能测距万物所跨越的时间尺度，大历史从简单到复杂跨过了八道门槛：大爆炸、恒星、元素、行星、生命、智人、农业、现代世界。\n"}
{"text": "Dear Zooey, I see you in so many forms everyday...\n"}
{"text": "巨人级别的问题意识，终结历史的回答，完美雄辩的理论体系，海量的信息和较真到近乎无理取闹的踏实态度，再多的溢美之词都不为过，想来我真没有读过这么让人肃然起敬的学术专著，如果把中国看作一个人，那他的生老病死福祸沉浮全在书里找得到一一对应的答案。\n"}
{"text": "别人家的故事\n"}
{"text": "受益良多\n"}
{"text": "电影馆系列里较为特殊的一本，不是导演访谈或电影阐述，通篇是安东尼奥尼的随笔日记和构思的小故事，有不少细致隽永的场景描写，翻译的很优美。安东尼奥尼对那种纠结的三角男女关系故事的偏好和隐藏在平静生活背后的死亡事件的好奇心给我留下了深刻印象，阅读中偶尔闪现看过的他的电影中的一些片段\n"}
{"text": "最近读完最好的一本书了，作者用若无其事的淡然笔触写惊心动魄的人性挑战，将失明症蔓延后的人间地狱一一呈现。作者简单粗暴的设定，配上极具说服力的想象力，将人性的黑暗面完全暴露，彻底刷新你对人性、对社会的认识。\n"}
{"text": "居然是在拍戏间隙写的。小说比电影好看，才华就像食堂菜里的盐，不要钱满处撒。\n"}
{"text": "太好看了，尽管还是那些套路，可是还是忍不住对耐大五体投地\n"}
{"text": "只有那些真正特立独行的基金经理在这场金融危机中赚到了一辈子都花不完的钱。而金融圈内部的人员很少有勇气承认自己正工作在基于一个谎言构造的世界上。 整本书看下来，给我的感悟是采用费曼的思考方法，从0开始找到事物的原理，而不是盲目听从市场其它人的描述和评价。\n"}
{"text": "共产主义社会...浪费钱的一本书MB...\n"}
{"text": "一般般\n"}
{"text": "高晓松版流水账\n"}
{"text": "由失望而愤怒，愤怒而呐喊，然呐喊终究孤独无力；于是，由孤独无力而彷徨，由彷徨而颓丧……这不是什么“哀其不幸怒其不争”，而是鲁迅在1925年左右内心世界的真实写照。知识分子进入中年，大抵都会自己造成孤独，并放在嘴里慢慢咀嚼……\n"}
{"text": "读过台版\n"}
{"text": "林达不是我的菜\n"}
{"text": "姿势正确地写个影评也是个体力活\n"}
{"text": "不是用来科普的，更适于对中国电影已有了解的朋友。\n"}
{"text": "看不下去了，就不勉强自己了\n"}
{"text": "为了把自己创造的女主划定到自己一直设定的命好美貌又不负责任的桥段中，这个故事实在是让人觉得没有好感\n"}
{"text": "这书不可能在国内热起来，全被翻译毁了。译了实在太差，谷歌翻译水平，毫无美感。\n"}
{"text": "一口气读完！作者强大的构建力、想象力，加以细腻的心理描写使故事读起来酣畅淋漓。失明后的世界描绘的如此逼真，暴露出人性的假恶丑。文明体系崩塌之后剩下的只是人作为动物性本能的诉求，进而是兽性的暴露，读来不寒而栗。而对于唯一未失去视力的人——医生的妻子，她目睹了失明世界的混乱不堪，同时，又苦苦的坚守自己内心的信仰，肩负起带领身边失明者活下去的责任。就在一次又一次的迷茫、崩溃、绝望，希望、尝试、坚持之后，突然，失明者们又失而复明了…\n"}
{"text": "理想国的书，字距特别舒服\n"}
{"text": "对激情年代的初次了解~\n"}
{"text": "译文的风格没有很好的一致性，而且个别词语太晦涩了。不过伯格曼本身也就是严肃的晦暗的导演，看到每部电影创作的背后还是可以有些感触，关于人生，信仰和艺术一切都被写在故事里了。\n"}
{"text": "诗人、《南方周末》记者王寅的摄影手记，8年国内外的照片配文集，可惜没有上海和香港的照片。\n"}
{"text": "大學畢業以後才看的，果然沒意思。\n"}
{"text": "哪里有《波士顿》这个电影？\n"}
{"text": "挺好的，\n"}
{"text": "成书于2013年时摆出的问题一个都没有解决，而被寄于期望的NGO、互联网却遭到全面管制。只要有钱或有权就要令自己或家人移民国外，确实是理性人不得不为的选择。\n"}
{"text": "雷东宝因势而起困于时;宋运辉有小智慧却无大胸怀;杨巡跌落于戒心腾飞于诚心;梁思申天之娇子却失落于围城.\n"}
{"text": "这一生也在进取\n"}
{"text": "侯孝贤的确是一个靠直觉拍片的人，并没有扯特别多理论，最好的就贾樟柯写的序，白瑞文原来是个美国人，哎呦，这个访谈总觉得文字不是那么的通畅，但从头看到尾是特别有收获的，探寻侯孝贤影片的思路和一路的创作历程。侯孝贤最初是一个通俗的商业片，最后走向，很多时候背对观众拍片\n"}
{"text": "第一次知道陶立夏的名字，是[分开旅行]，最后一次知道陶立夏，是这本书。\n"}
{"text": "小时候可能还哭哭笑笑觉得扣人心弦吧，现在只想说俩字：煞笔。为虐而虐，虐出风格，虐出水平。这还是爱吗？\n"}
{"text": "还是高中的时候读的。。。魔幻感和宗教感好赞\n"}
{"text": "原本还挺期待的。。结果被这矫揉造作给恶心坏了。别说什么“人们不会相信一个粗鄙丑陋的女门房会饮茶看哲学书日本电影，鉴赏得了佛兰德斯画派听得出莫扎特”（我信我信。。而且这到底有什么了不起？）我只是不信作者以一位哲学教授身份塑造出的这位似乎有着丰富内心世界的门房阿姨，在碰到一位富有的、对她释放了注意和善意的日本老绅士，就突然走不动道浑身琼瑶附体了？富家太太没有认出盛装打扮的自己，打了一声招呼，“太太”，内心就震动成那样？这位大姐，您读了那么多书，您就震动在这里？真的不是在逗我？？女主深入骨髓的自卑和对（粉饰后的、所谓艺术的）权贵的跪舔姿态，比她自己所谓的难看外貌丑陋一万倍，真是让人失望透顶（还好意思说读过马克思）。。相比之下，包法利夫人真是可爱极了。\n"}
{"text": "第二部的主线在大唐后宫，第三部的主线放在了寻人上，以《长恨歌》为线索寻找王质夫，裴玄静还破解了玉龙子的下落和《长恨歌》中暗藏的玄机。不得不佩服作者的脑洞！期待大结局\n"}
{"text": "电影大纲也能叫小说了？\n"}
{"text": "如果说侯孝贤电影最迷人的是日常生活的况味 那这本书最抓人的就是真实阿哈的况味  对人的热爱对理论啊政治的看法 一切都以他的语言他的个性展现 从头到尾鲜活跃动！阿孝咕是太可爱了！\n"}
{"text": "心理描写惊人的细腻与真实。看书慢，花了好久才完成这厚厚的一本书。中间不断看见自己的影子。当读完她的一生 似乎自己一生也走完了似的。\n"}
{"text": "经济法 可以可以 又看一遍 有新想法\n"}
{"text": "好莱坞式故事写作技术指导。先理解，再忘记。\n"}
{"text": "sci-fi 入门必备～\n"}
{"text": "万箭齐发 一个都跑不了 倘若前一秒还觉得自己是在射程外窥视 下一秒就被锁定射穿膝盖 我先去吃个芝士饼干压压惊\n"}
{"text": "借阅，已购\n"}
{"text": "觉得自己的电影观都是侯导教出来的 书里说的都好认同 反而他的电影倒没那么有共鸣\n"}
{"text": "这本书是垃圾\n"}
{"text": "跟《认识电影》有一点点重复的地方。两本书都是比较重导演而不重编剧。配图都是黑白的可惜啦。列表马了慢慢看\n"}
{"text": "看了电视剧再来看书。可能是受电视剧影响，比较关注奥丽芙一家人的命运，其它的就带过了。顺便说下，书的结尾很感人。\n"}
{"text": "你应当明白，这个世界并不如你过的那么好。剧情粗略看了下，像是以前看过的一部电影。\n"}
{"text": "装的有点过头了吧\n"}
{"text": "一开始看还有点意思，后来简直骂娘完全不知所云\n"}
{"text": "还是高考之后看的，第一次看这方面的书，更多的是唤起小时候对那几个品牌的印象。\n"}
{"text": "八部半的封面\n"}
{"text": "为什么资本主义在西方取得了成功，却在其他地方遭遇了滑铁卢？\n"}
{"text": "虽然语气有些矫情，但这本书胜在史料翔实，考证独到，论据坚实。\n"}
{"text": "本书优点：史料庞博。本书缺点：1、内容杂乱无章，意识流写史法实在让人不堪入目；2、语言粗陋，说书匠风格与题材严重不符；3、与题无关或不紧要的语言、情节太多太多；4、第二部比第一部更甚，离题太远，对不起《南渡北归》这个书名。口口声声写民国大师，第一部写来写去只是以傅斯年为主、梁思成林徽因等少数热点民国人物为辅就罢了，第二部简直不知道作者要写谁。边看边想把书摔在作者投上、然后捡回来撕烂了扔在作者投上，对我这种看一本书非看完不可的人，真是虐待！好在资料丰富，唯一足观。\n"}
{"text": "神马玩意。。。\n"}
{"text": "此书是一个学者的良心作，旁征博引不偏不倚，能用作教科书\n"}
{"text": "操作性非常非常强。可以看出作者也是个事事不放心事事要交代的主。\n"}
{"text": "三部曲里头最差的一本了吧\n"}
{"text": "Boring!\n"}
{"text": "不错不错  既解决了无聊的公交时间 内容也有深度\n"}
{"text": "国内能找到的几本关于小津的书之一，看封面就很有feel\n"}
{"text": "卡佛的小说里，生活富有诗意。人物都没有脸，却又不是在描摹群像。\n"}
{"text": "还能再啰嗦一点吗\n"}
{"text": "想当初读《兰亭序密码》时也是手不释卷一气呵成，但是总觉得结尾有点云里雾里，太多疑问没有解决，后来才知道还有这么多后续……读《璇玑图密码》时好多情节都不记得……连贾昌贾老丈是谁都忘了……这第三本简直是神作啊！看着白居易啊元稹啊韩愈啊作为人物出现时简直不能更激动！情节都可以拍大片了！禾娘那段好惨……最后就是祈祷崔郎不要死啊！\n"}
{"text": "讲真不是看了这个po主的微博卖安利卖的比较高逼格我不会去看，一看才知道没有看的必要毕竟这些酒店应该都是可以报销的死贵，不是说住不起而是不贴近生活本身，真的到这个层次的人应该也不会去看。文笔是没有，又是个适合活在微博里卖安利的男子。\n"}
{"text": "通过实际社会现象深入浅出的介绍了博弈论的方法，很适合初学者\n"}
{"text": "有时候一句话可以提升一篇文的格，沧月熟谙此道，诸如永忆江湖归白发或待浮花浪蕊俱尽这一类的……十四郎这里，就是高杉晋作的三千世界鸦杀，然细看起来这还是一个三生三世类型的转世仙侠古言，这样的名句放置其中，只显突兀而无契合……撇开这些看，此文也不如她以前的那些文来的想法丰富，因模仿大热的套路而僵化，好处是篇幅有所收拢，看来十四意识到跑江湖的大而无当了。\n"}
{"text": "这一次，我真的喜欢台版的翻译。简体版各种别扭...\n"}
{"text": "今年读到的最好的书！\n"}
{"text": "只浏览了海瑞一章\n"}
{"text": "女配太极品，1女N男的小白文也能写得如此纠结……服了。弃书了╮(╯_╰)╭\n"}
{"text": "算了。扔了。\n"}
{"text": "很一般，不系统的知识。\n"}
{"text": "水满无声，半桶水哐当\n"}
{"text": "《南渡》和《北归》之后，期待《离别》\n"}
{"text": "很好的历史书，有待商榷的政治制度定论，非常有待商榷的推理逻辑，七零八散的事例倒很具有趣味性。书太长。。。读了N久。\n"}
{"text": "过了初中就别再读三毛了，是对智商和审美的极大侮辱。神烦文艺青年。（p.s.文艺青年可不等同于文学青年╭(╯^╰)╮）\n"}
{"text": "评价超级好，看了觉得不过如此呃，没有很震撼or感动，言过其实了\n"}
{"text": "一个老太太不停的叨逼叨，叨逼叨......\n"}
{"text": "在每个字背后，我感受到坚持和爱的力量。（我怎么写出这么酸的话！）\n"}
{"text": "短篇最重要的情节要素在汪老先生的厚实功底下居然变得最无足轻重了。\n"}
{"text": "一直在想象着官员们讲话的样子。对于环境的把握好棒，不过结尾不结尾都没有关系了。\n"}
{"text": "最烦的装腔作势45度忧伤风\n"}
{"text": "黄赌毒黑帮老大，实在是太假了，早十五年台湾言情都没这么腻歪，看了三分之一已弃\n"}
{"text": "把格拉斯七兄妹的故事通读了一遍，缓慢而艰难地理解并爱上了这家人，像是陪他们度过了一个漫长的假期……最喜欢祖伊。\n"}
{"text": "其实应该打9分的    写出这个实属不易\n"}
{"text": "一页一分钟\n"}
{"text": "什么鸡巴玩意儿\n"}
{"text": "相当狗屁小说，一下买了两本，第一本都没读完\n"}
{"text": "上次好不容易下定决心看看吧又错买成复乐园了，最近终于看完#失乐园#了。已不是少年郎，读来不只是打飞机的暖场了，像薪能、奈良等一些日本文化融入其中，很感兴趣。最难得是我一直反感捆绑、SM那一套的，觉得变态。渡边淳一笔下居然也是平和可度的一件快事而已，甚难得。增加心里接受能力，也是包容。\n"}
{"text": "如此玛丽苏的书，想到又是死鱼脸的刘诗诗来演，更作呕了。\n"}
{"text": "关于行为金融学，写的非常不错。动物精神应该翻译为动物性吧~~~\n"}
{"text": "书评不错\n"}
{"text": "浪费了那么好的题材1.学什么余秋雨，就是放个屁都要引一段历史，酸！2.反复强调自己是党报记者，写这题材是要丢饭碗的，装！3.眼界实在有限，这样的素材，硬生生地写成了故事会的水平。腐！匪夷所思的立论，太多杜撰的情节！\n"}
{"text": "找寻赌桌上的sucker\n"}
{"text": "不能接受这样的故事，看小说看的就是个假设，这样太过局限于史实的东西……不如看点宋史\n"}
{"text": "“一个中立的旁观者”。\n"}
{"text": "虽然从大局观和情怀上来说可以视作回归前那代人的迷惘，但具体落实到这个故事这些主角配角则令人感到非常讨厌。整个故事看似花开两朵各表一枝，其实通篇笼罩在蒋南孙的绿茶光环下，她布衣荆钗不改国色，她遗世独立清高出尘永远有大三女学生气质，她自尊自立自爱自强……至于其他人则都是不同程度上的反派用以衬托蒋南孙那毫无自知的高贵。最后对于朱锁锁的出国的安排简直就是充满恶意。应该说从中段朱锁锁不愿离婚开始就已经可以歪曲了这位女性的原本正面的性格。可以预见，如果有续集，那好出身的蒋南孙一定还是仙姿袅袅，江湖客朱锁锁则如文中描写的那些归国女子一样“油腻腻脏兮兮带着世俗气与狡黠”。\n"}
{"text": "像那么回事。。。\n"}
{"text": "非常棒！\n"}
{"text": "儘管從小到大我們在歷史書上，從長輩口中得知那麼多關於南京大屠殺的內容，甚至是去過紀念館，這本書也還是能把人震的一愣。政府和士兵的不反抗，日軍的暴行，安全區爲保護平民做出的努力，太多我們不知道的事。\n"}
{"text": "读完这本书之后我的对人生又通透了许多，我对自己说：「我又上升了一个境界了。」\n"}
{"text": "作者不絮叨，译文很流畅，后记是关键\n"}
{"text": "我熬夜到现在的强迫症，只为了看完这本狗屁不通的小言？我好生气。本来想着日子苦闷找本小白文看看不费脑子，看了开头故事发生在衣露申市，这不是亦舒文风嘛，有点意思。女主刚开始人设处处透着亦舒笔下性冷淡气息，于是我看了下去，后面简直崩溃。人设崩，故事崩，各种崩…这年头的小言，不能够安安分分地傻白甜吗？\n"}
{"text": "可能我不适合儿童文学\n"}
{"text": "以影评要求来看，肯定是不达标的。当然这里“参考”的是情爱，不是“硬核”，更像抒情（“软色情”）散文（你可以把它当作《读者文摘》情爱版），隔靴搔痒，把剧情叙述一般，加些连新概念作文水平都比不上的“唯美”词句，意淫那些唯美的意境。犹如四十岁的大叔cosplay十七八岁的樱桃少女，不免矫情做作。\n"}
{"text": "这是最可怕的那种书，就是课堂上老师的话一字不漏的记录，那么多有趣的事情有趣的故事有趣的书被层层掰开，然后你发现当中无聊的内涵，因为这个，你会觉得名著就是最不值得读的那种书，你会错过很多好书。我觉得当你没办法从一本小说里得到乐趣那就放下去读另外一本，如果一本书的乐趣要靠别的书告诉你而你自己无法感受，那是作者和阅读者双方的失败。最有意思的部分也就是读书页面上给的信息：简介和试读部分。\n"}
{"text": "很武侠地说，张五常应该是中国经济学巨擘了吧，这本册子有点见微知著的味道，比大块头数理推算的书好看多了。\n"}
{"text": "太厉害\n"}
{"text": "言之无理而理在其中矣。\n"}
{"text": "烂俗言情\n"}
{"text": "迷茫的二十几岁随笔，算日记吧，事无巨细全都记下来，没有情节，只是思考，把自己困在无谓的无尽的思考之中。打地鼠，相对论，无聊的一遍又一遍。一无所有，却活的不是那么心情不好\n"}
{"text": "第三部看的很忧伤\n"}
{"text": "一般般...\n"}
{"text": "爷实在看不懂也不想理解那啥革命故事。诶。\n"}
{"text": "我各人是反感世界单一性和历史前进单向极端性的，所以拿到书的时候就不是看着太舒服。论证的话，多为尼采黑格尔柏拉图之类的理想世界的描述，以此作为奠基，展望以后的世界会是怎样。前几个章节论论述社会主义的失败趋势，引用的实例和数据好像也不能完全支持作者的观点。极权主义的起源和通往奴役之路也许写得更完整更极端一些。以前怎么样，现在肯定有部分承袭，但多半已向务实路线走，非常好。所以，也并非完全按作者的理想化方向在前进。至于后文，我也没仔细翻完，兴趣也不浓厚，就这样吧。\n"}
{"text": "韶华不为少年留，恨悠悠，几时休？一个世界的热闹却只是一个人的梦。对张岱的分析除了琅嬛文集略少，其他方面都是历史系的上上选择。\n"}
{"text": "陈婉和秦昊，倒让我想起金燕西和冷清秋来。美丽的聪明的傲气的不依仗的经历人情冷暖的，这样的女孩子好像往往成为小言里最坎坷有时候最悲剧只要获得幸福就是一辈子的女主角。但个人不喜欢秦昊。高干文也看了不少，一开始就和这个男主对不上盘= =。就是对不上盘！\n"}
{"text": "这个译文简直连原文的边都没摸到！为什么评价还这么高？还有最最讨厌把黑人说话第一人称翻译成“俺”，又不是山东人。\n"}
{"text": "无甚意思，可以说相当难看。作家的堕落跟出版社编辑、评论家都有点关系。不过关键还是自己不上进，没觉悟。自甘堕落没什么好说的。\n"}
{"text": "我觉得特吕弗的文章比他的电影好看。\n"}
{"text": "虽然是关于BILLY的访谈但出现最多的一句话却是刘别谦式触动lol感受到这份弥足珍贵的惺惺相惜\n"}
{"text": "另一种歇斯底里\n"}
{"text": "刚开始读时挺喜欢的,喜欢看人细细说曾经的过往和生命中的人,因为曾共度过时光所以真情实意透纸而出,动人,有点吴念真的《这些人那些事》的意思。看蔡崇达说阿太,说父亲,说母亲,甚至说神明,都能有这种感觉,虽不是无瑕却真挚美好。然而实在不喜欢后面囊括进去的关于幼时玩伴和相识的故事,张美丽,啊小和啊小,厚朴,安展…不知为何让我读来有种感觉到那种无法掩饰的高人一等的自豪感.怎么说呢,让我想起汪曾祺所说的“我不写恶人,不是我不认识恶人,而是我不想写.”而这些个荒谬悲剧的角色加在皮囊里,反衬着“我”如今的成就,您说您想表达什么?青春的追思?还是说像序中说的,也是照亮生命的明灯?呵呵。结尾一篇大感概说,其实本不爱漂泊不爱旅行,更愿意固守家乡看着心爱的人变老…事后诸葛亮是啥知道吗?前面太真情后面就感觉矫情了.\n"}
{"text": "一群颠倒黑白的禽兽。。。\n"}
{"text": "原来本质是日系爱情残酷小说。没有推理的乐趣，只有作者的一厢情愿，所谓凄美建立在人性扭曲和极度自私之上，盛名之下难以苟同。唐泽雪穗处于假面化的边缘。两星给那位老警察，代表着仅存的良心和温情。\n"}
{"text": "差不多五百页的书，没停歇的看了七个小时，眼睛快瞎了。然而啊，并不值得。\n"}
{"text": "虽然我并不喜欢贾樟柯的电影，但莫名的我还蛮喜欢这个人的调调。所以找他写的书瞅瞅。还不错读。\n"}
{"text": "先不说文字内容，我还是第一次看见摄影这么烂的游记\n"}
{"text": "感觉就是作者想写小说素材不够，题材也不新鲜，就写成了散文，却时不时的又跑偏成小说的叙事风格。写的东西题文不符，没太大新意。\n"}
{"text": "这个作者还是写各种温馨傻白甜吧…黑帮不适合，男女主一副小资样一点都不锋利算什么黑帮继承人\n"}
{"text": "不只是吴敬琏传~更是一部改革小简史~就是需要读点这种有启蒙性的读物~虽然还是花了点时间~\n"}
{"text": "棒棒打。\n"}
{"text": "··这个多久以前曾经风靡初中\n"}
{"text": "很不错的书，虽然定价高了点，但值得一读\n"}
{"text": "随机性最终只是反知识，世界隐藏在迷雾中，而表象在愚弄我们。全书只看看第三章、第四章和结论就好了。剩下都是浪费生命的废话！\n"}
{"text": "有个评论说，每个字都认识，连起来不知道在说什么。。。我是无论如何都不会相信一个小学毕业的门房大妈和一个小学还没毕业的小丫头片子能认识哲学两个字。。。\n"}
{"text": "第一部分的对话是极好的，提问人的问题非常有针对性，挺适合我这种门外汉了解一个编剧的成长和一个剧本的撰写甚至一个电影的拍摄过程，估计对初入行的人也实用。提问人的角度正是这种“推介”编剧职业的角度。第二部分赤壁的剧本……学历史的我看不下去，抱歉。历史人物并不是脸谱化、片面化的，为了戏剧效果刻画脸谱一样的人物，并不是成熟的做法。\n"}
{"text": "乱\n"}
{"text": "2008-11-18 22:25:11  2009-1-14 13:48:08 断断续续看了两个月，虽然有些\"why so serious\"，但一个国际友人，能把港片解读成这样也相当不错了\n"}
{"text": "完全是一本世界各地金融流水账！主要讲他1995年之前的环球旅行概况，说苏联那时候除了邮局，都没有纸笔卖。。。然后每到一处都要修一次摩托车，要四处找宝马经销商。。。配的照片也是模糊的黑白照，居然被卓越炒作到旅行游记的销量冠军。。。我的心情怎一个“勒个去”就能形容啊。。。\n"}
{"text": "万能女主，男主小白，实在读不下去\n"}
{"text": "随性自我而无所畏惧，这就是小老头。\n"}
{"text": "人物设定太假，里面的角色并不能打动人，故事情节也不感人。青梅竹马，杀父仇人，破镜重圆的老梗一锅炖，逻辑混乱，倒叙、插叙没处理好，容易跳戏～看看电子版打发时间，没必要买纸质版。不会回顾，重温～\n"}
{"text": "盛名之下，言过其实，逻辑混乱，情感做作，为虐而虐。篇幅太长有注水嫌疑，文笔还不如那抄袭的熊婶好……\n"}
{"text": "为什么分这么高？写的还不如郭敬明。。\n"}
{"text": "果然我对魔幻现实主义很不淡定，精彩，果然名副其实\n"}
{"text": "太傻逼了 第一次看到一个那么自以为是的男主，那么恶心的男二 气的吐血\n"}
{"text": "案例很实在。\n"}
{"text": "值得收藏。理由：1)全文纲举目张，真才实料，没有废话；2)有每朝帝系及年历，同时标注大事，省去查找麻烦；3)繁体竖排，三种字体便于区分轻重；4）详尽的历史地图\n"}
{"text": "烂尾了...\n"}
{"text": "更喜欢现代的那几篇。除了叙事的跳跃之外，作者似乎也非常钟爱写到实际的地名。（我也喜欢。但我写是出于对内容的软弱不自信）按照最后不太像小说那篇看来，在上影厂待过，写到安福路漕溪北路乌鲁木齐路，居然还有已经消失的华亭路服装市场。对东京也熟悉的样子。“热情又慷慨的姑娘，最终过得都不好。”唏嘘。但是封面太丑了，故意的吗？不至于吧。\n"}
{"text": "如果能看到凉炘的文字，王小波那张丑脸上一定会泛起笑容。\n"}
{"text": "一切的冲突都是误会，都是别人的错，只有德川家康，一直按照神佛的指示，伟光正地往前走，从一个神坛走向另一个神坛。很对不起柏杨的评价\n"}
{"text": "任何观点看待本书都行，或增长知识，或鼓吹阴谋论。不过阴谋论过了点\n"}
{"text": "算是对王家卫电影的一个解析吧\n"}
{"text": "大赞，重塑被宣传扭曲的晋鲁士的历史\n"}
{"text": "看得很粗糙，真心不敢写什么书评出来丢人。考研结束了再去看第二遍吧。只是有人说芒写的是一部立足当下的城市史，而不是立足历史观而写。可能我对那时的美国和世界知之甚少，才造成理解上的贫瘠。\n"}
{"text": "同样是游记，和「京都一年」相比实在相差甚远，哪里来的这么多有故事的人，唯独照片拍得还行，却又更加让人怀疑到底是为了旅行而写书，还是为了写书而旅行呢？\n"}
{"text": "并不是很好看，感觉有点烂尾\n"}
{"text": "吕新雨：他是他电影最好的理论家，他把自己的电影说得滴水不漏。\n"}
{"text": "实在太不符合逻辑，古代的帝王生来皇族贵胄，当了皇帝那么多年，霸道没有，占有欲肯定有吧，老婆被弟弟搞了都还能接受，着实佩服气度。女主太博爱，又喜欢哥哥又喜欢弟弟，仔细琢磨最爱的不过自己，满足了私欲而已。误会解开难道都能冰释前嫌？作为现代女性仍完全不能容忍这种乱伦。别侮辱爱情这个词。\n"}
{"text": "翻译极其糟糕。有一个朦胧的体会，能够活到今天、迄今为止做成的某些不容易的事主要是因为运气而不是因为什么个人的努力，假设无数个平行世界中有无数个我，他们在每一个分离点之前做的每一个选择和判断都和我一样，但他们现在可能已经死了或者和我的境遇完全不同，造成差异的唯一原因就是随机性。\n"}
{"text": "年纪大了不适合玛丽苏了\n"}
{"text": "很客观地说，相当不怎么样。需要再看一遍《孽子》压压惊……\n"}
{"text": "这次回家竟然找到了,听说升值了！还有，蜀黍的字真是文化人儿的样子……\n"}
{"text": "研究近代史的专家，体制内写的依然不错。\n"}
{"text": "【2014.12.1一天】他写过《冷血》，我没有读；他写过《蒂凡尼的早餐》，我也没有读。但很庆幸首先读的是这本《圣诞忆旧集》，无论以后读前两本书多么失望，我都不会后悔说我读过卡波特，就因为有这本薄薄的小书。我们每个人的童年都曾有过缺失与伤感，苏柯小姐让厨房之外的世界依然如水果蛋糕般温软、甜蜜、不染尘埃。苏柯小姐，一位忠实的忘年交，像孩子一样告诉卡波特，如何为朋友准备圣诞礼物，相信圣诞老人的存在，每个生命都该拥有他/她甚至它想要的东西，我们本该损有余以补不足。我们可以做错事，但只有一种罪不能被原谅，那就是故意的残忍。不管作者加了多少虚构，我都更愿把这本小书看成散文，因为我不愿用小说的技术性去分析这本书，我更认为，它就是一本日记，一部短短的不那么全面但在这冬季刚刚降临的城市里，一个温暖的壁炉。\n"}
{"text": "好烦好人让人讨厌的性格，两个都是，还写这么长\n"}
{"text": "翻译的很差\n"}
{"text": "在图书馆用一个早上,饿着肚子看完\n"}
{"text": "电影是以余味定输赢。很多人以为动不动就杀人、刺激性强的才是戏剧，但那只是意外事故。能否只以＂是吗＂＂是这样啦＂＂就是那样啦＂的腔调拍出好故事？面对摄影机时，最根本的东西是通过它深入思考事物，找回人类本来丰富的爱...说那东西是人性可能过于抽象，算是人的温暖吧。我念兹在兹的，就是如何将这种温暖完美地表现在画面上。\n"}
{"text": "当我发现自己并不需要Windsor就能识别他的电影时……\n"}
{"text": "其实这一本书应该算是尼采哲学的进阶教程。是用深入浅出的语言和例子进行的重构。欧文亚隆你简直就是我的心理学医生……我相信这条道路你一定也走过\n"}
{"text": "不喜欢、、\n"}
{"text": "晨读布努埃尔传记《我最后的一口气》，老头很有文化建设的雄心，提到莫尔西略主义——文化史上第一次，他举了例子说，文艺工作者创作新作品，都希望得到称赞，如果面对批评，也会像受虐狂一样接受，并且宣称被批评最多的地方，正是自己最得意的地方。关于莫尔西略主义者，我还可以举出一个更平易的例子，比如一位在社交网站感慨自己变胖晒出一张并不胖照片的爱美人士。\n"}
{"text": "看到40多页就在犹豫放弃了，结果还是看完了==\n"}
{"text": "看错了 我看的应该是第一部 人不是死了吗 哪里来的第二部？\n"}
{"text": "我并不觉得有多好看。。。 真的根本没办法跟《恶意》齐名啊，恶意寒意多多了。而且读起来也是没有多么抓心的那种，一直吊着胃口，到结果居然是一个圣母的故事，这一点“反转”一点也不精彩啊。。。讲真 评语这么高合适么？？真的我只能打两星。\n"}
{"text": "作者自己在前言里说这不是一本学术专著，浅显易懂，可我看这彻彻底底就是一本不那么深刻的学术专著，只不过研究领域恰好放在了人人都可说两句的电影圈。资料馆是个往往被大众忽略的地方，却承担着重大的电影传播普及与保存的责任。有机会，一定去北京电影资料馆看看老电影。\n"}
{"text": "一点都不雷好吗！！差评！！\n"}
{"text": "奥康纳真是我的女神\n"}
{"text": "养料很少，一直不觉得他说的笑话有多么好笑。\n"}
{"text": "一般，后半段好一点，打发时间还凑合吧……\n"}
{"text": "介于还行跟较差之间吧。。。。     文字过于重复，没有深度。。。\n"}
{"text": "闲暇时随手翻着看完的，很好的消遣\n"}
{"text": "夫子桑的书~布鲁埃尔！你太萌了~~\n"}
{"text": "最喜欢写陀思妥耶夫斯基那章  “我感到，关于超凡的东西，人们应为之赋诗，而不应撰文。”\n"}
{"text": "女主就是典型的 no zuo no die\n"}
{"text": "蛮好玩的，应该很实用吧~看到很多神奇的设计。\n"}
{"text": "写得太做作，人物性格设立过于重复，想面面俱到，却丢了核心。。。也许我看的心态不对，人家是小说，我当成剧本看了。\n"}
{"text": "这本书从出版我就开始读，为了是怎么就超越了百年孤独呢，后来最后一部分一下就放了一年多，今天全部收尾看完，几个部分看似独立成章，确又相互联系，印象最深的是哲学教授把书晒在衣架上，让风去选择它感兴趣的部分，游走在文字间，撕掉那些喜欢的页面。记得这是波拉尼奥没有完成的巨作，反而很完美。\n"}
{"text": "资产负债表衰退的案例诠释，将经典经济学理论放进“阳态”的范畴，同时描述了“阴态”时经济的表现和应对措施。\n"}
{"text": "光影斑驳的真实世界。就知道作者最后还是舍不得我们这些热爱人生的孩子。竟然能无比真实的同时又无比可爱。\n"}
{"text": "这个世界一直是个弱肉强食的世界。\n"}
{"text": "完全是被花花绿绿的图片骗去了，没有深度的书啊。\n"}
{"text": "为什么不是青龙、朱雀、白虎、玄武的顺序？青龙-白虎-玄武-朱雀是个什么顺序？\n"}
{"text": "三姐妹中之破案的仵作。\n"}
{"text": "终于。读完了。撒花。\n"}
{"text": "世界经济史，看完后对世界格局和经济发展有了大体的看法\n"}
{"text": "拍摄技巧知道的越多看电影的新奇感就越来越少了...可是又特别想了解...\n"}
{"text": "真佩服美国人，能把简单的事说得这么复杂化。简单来说面对稀缺就是2件事：1把会忘记的放在眼前放在眼前放在眼前 2把deadline拆解然后时时提醒\n"}
{"text": "差点没坚持读完，不应该啊，这位作者的文章历来我觉得还行啊。这部看完后记还是以真人为背景的，可是读起来就是很怪，文笔也不好。女主性格描写太刻意，家国大业的背景也设定的很虚。\n"}
{"text": "这辈子不论何时，但凡有考公务员从政的想法时都应该把此书拿出来看看，看文儒有余、厚黑不足的人在中国玩政治最后是什么下场。回家后立即推荐给我爹，求放我一条生路。\n"}
{"text": "老一辈艺人身上的那股精气神和个性，是这个时代所匮乏的。\n"}
{"text": "小尧子推荐\n"}
{"text": "读了好几遍了。。。真喜欢\n"}
{"text": "莱昂内，若是您多活几年，又得有多少佳作啊。没有约翰·福特和莱昂内的西部片类型，谁能继承衣钵。\n"}
{"text": "我这么喜欢这个故事 都觉得后面乱掉了\n"}
{"text": "不喜欢结局，我喜欢牧流冰。\n"}
{"text": "四面是敌的弹丸之地，造就了以色列人从小的军事化缜密思维和喜好外出游走摆脱压抑的传统，35岁前的以色列人平均游历13个国家，他们推崇：走久一点，停远一点，看透一点。并且，国家中每一个人，上至总理下至庶民都有绰号，极扁平化管理，平等的民主，以及讨论时对事不对人的针锋尖锐“刻薄”，都与最具创新精神的美国人相比，有过之而无不及。能造就众多的创新性初创企业，除开文化、社会原因，还有机制和资本要素，尤其是后者，以色列政府主导的风投基金Yozma 91年就成立，大获成功。就像埃尔维斯之前，无所谓摇滚，Yozma之前，无所谓风险投资。指出本书一些缺陷，有些数据偏向性明显，比如纳斯达克上市的非美国公司，以色列排名第一，中国一家没有，它完全忽视了百度等在开曼群岛注册的中国红筹公司，仅凭这一点，我对其很多数据表怀\n"}
{"text": "正如作者自己所言，用最简单直白的话介绍了TTC算计及其应用（如肾脏移植匹配等），还有其他经济学的概念和应用。其中提到一个例子，相亲匹配，无论男女，对于心仪的对象们，谁先主动出击，谁就会找到自己更满意的伴侣。\n"}
{"text": "不是很能接受，故事有点繁琐。\n"}
{"text": "Yates很好，翻譯質量相當糟糕。\n"}
{"text": "被评分吓到，也太高……\n"}
{"text": "这么多年了，张悦然都没有进步，还是《水仙已乘鲤鱼去》的格局和调调，大段大段繁复冗长的回忆叙述，啰嗦，无尽的啰嗦，自恋，无尽的自恋。多视角第一人称叙事也已经用烂，非但丝毫不新颖，反而给阅读造成了不流畅不愉快的感觉，阅读体验极差。通篇的“我爸爸，我妈妈，我爷爷，我奶奶”，换个人物出来又是“我爸爸，我妈妈，我爷爷，我奶奶”，这种叙述方式非常低级。不是一个故事套入一个宏大的历史背景，套上什么文革、前苏联解体之类的历史大事件就算一个好故事了。因为它的本质核心还是作者自己那些小情调小忧伤。这么多年了，张悦然还是没有从青春疼痛的茧里钻出来，也是挺失败的。\n"}
{"text": "挺好看的 虽然太扯淡了。\n"}
{"text": "这本需要慢读\n"}
{"text": "issue写作材料库啊\n"}
{"text": "很有帮助。\n"}
{"text": "昆图|我不喜欢他的电影，某些反对商业化的言论也显得偏激，但对这个社会的价值观走向，还是认同的。\n"}
{"text": "存在于一具没有躯壳中的灵魂还能否被称之为人，亦或者人的意志。\n"}
{"text": "抄袭\n"}
{"text": "角度有新意\n"}
{"text": "读不明白\n"}
{"text": "杨奎松的书还有什么说的呢？\n"}
{"text": "中国福尔摩斯\n"}
{"text": "全新的视角和宽阔的视野，党史的国际背景和发展线索经过杨奎松的梳理，显得异常清晰，党的缔造者是陈独秀他们那一拨人，但壮大党的任务是由毛泽东及其身边的一拨人共同完成的，国家利益、民族利益和阶级利益的对冲平衡，信仰与实践之间的功利取舍，始终考验着中共党的成长，而此书将这一切研究至深，不愧为杨的代表作。\n"}
{"text": "╮（╯＿╰）╭\n"}
{"text": "我再也不相信豆瓣的评分了...这本书我看了一半才大概明白它想说什么。一直以为颜淡是个配角的命，看了一百多十页才知道她是女猪。而且有部分内容严重抄袭三生三世十里桃花，当看到作者重复“你有没有爱过一个人”这句话时，姐姐想翻桌！TMD的怎么抄成这样呢！男女主角之间的爱恨交待得也不清楚。因为我喜欢男主余墨，就给了两星了....\n"}
{"text": "mamamia...看了这么半天，结果结局还写成这样，彻底绝倒||    巧合、命运呐\n"}
{"text": "戏剧式结构写作指南，后半段在天朝环境下实用性不高。\n"}
{"text": "沐清雨的小说就是让我没有感觉，异常的没有感觉，隔靴搔痒？也不是，反正看了觉得哎呦我去，怎么浪费了几个小时读了这本书~~~\n"}
{"text": "浅显易懂，比较初级，确是入门读物。\n"}
{"text": "书装裱得很精致，喜欢。我记得是在城市季风这家书店买的，现在书店好像已经没有了。\n"}
{"text": "弃\n"}
{"text": "黄图借 外公家床上看完 http://book.douban.com/review/5123253/\n"}
{"text": "实验堆砌的理论书，不够有说服力，读起来无感\n"}
{"text": "这个嵌在封面上的【腰封】实在是太影响心情了，翻译去死\n"}
{"text": "序言里他把自己说得好像是推石上山的苦行僧，世间唯一坚持纯文学的人，我很佩服地一口气看完，长叹一口气。纯文学还要相爱相杀，纯文学还要破案越狱？这都是作者的选择，无可厚非。但自己挖的坑麻烦都填上好吗？老许对不起妻女的是什么事？许佳明和林宝儿的爱情是什么样？老王和他儿子的案子有什么渊源？雷家的信箱是什么意思？一头雾水，陷入了长春的大雾里，好了不说了，把这本书挖个坑埋了吧。\n"}
{"text": "烂，不止一点的狗血，顶多哄哄从来没有看过言情的花痴少女们。\n"}
{"text": "让我很失望的书。和余华的其它作品比较，实在不值一晒。\n"}
{"text": "人类的寂寥，矛盾，痛苦一直没变呢。\n"}
{"text": "欲望是美好的（生命！活力！运动！），大概这个意思。正视你的模仿，正视你的想受人认可。一切都在消逝，欲望从未远去。\n"}
{"text": "抄袭，呵呵当初瞎眼了\n"}
{"text": "中国社会超稳定结构政治组织 经济结构和意识形态\n"}
{"text": "贾樟柯的成长，思想的变化。屁股决定脑袋，这是从地下来到地上的代价。\n"}
{"text": "三条主线：关陇本位（一到多、地方军将、土豪层）、藩镇内部构造（权力、军事、空间）和东西二师（安史主力、大兵团分解、平卢化、镇海军、河朔旧事）。强调唐中央政府面临安史之乱带来的变局，努力主动进行调整，并在一定程度上解决了开天旧题，成功延祚百年。陈利贞、韩滉、李怀让三个个案选得好。\n"}
{"text": "对不上那时流行的恐怖奇幻的频率，很多故事索然无味，喜欢《水手，自海上归来》那一篇。\n"}
{"text": "这种写本通史就要从宇宙起源人类走出非洲谈起的歪风邪气是从什么时候开始的。\n"}
{"text": "汪老爷子的书，必须五星好评ᕙ(`▿´)ᕗ\n"}
{"text": "读了最多十页。。。结论：我不适应竖排，不适应柔情。\n"}
{"text": "龚古短篇奖？世界还是赶紧毁灭吧\n"}
{"text": "很无趣\n"}
{"text": "懂了蛮多的心理学知识点！\n"}
{"text": "剪辑的六条原则启发最大，到后面感觉像在给avid做广告一样\n"}
{"text": "设想其实很一般，废话太多了\n"}
{"text": "越读越觉得书本问题很多 不过本身符号学也不适合做这种试图靠一个小方格就说清楚一件事的集合书。此外诚恳建议以后很多有外来词汇的书籍还是附上英文原词对应的好，否则换一个体系就什么都不知道了……\n"}
{"text": "一般般\n"}
{"text": "推荐\n"}
{"text": "继续没看出爱。。\n"}
{"text": "好好看哦！\n"}
{"text": "从作者到角色里每个人都是玛丽苏中二病患者吧？\n"}
{"text": "半个月时间看完，每次都舍不得关kindle。大家就是大家，情节和笔法都恰到好处。忠臣、奸臣、贪官、清官，都难做。\n"}
{"text": "有启发。\n"}
{"text": "和步步惊心比差太多太多，不解释，全书只有陆励成有点血肉\n"}
{"text": "臆想症\n"}
{"text": "原著挺好的一本书，翻译过来槽点太多，不忍再读\n"}
{"text": "矫情……\n"}
{"text": "以为感情来源于时间与陪伴，最后告诉我是一见钟情。呸。\n"}
{"text": "读着还算喜气，但男角都太模式化了，无甚吸引人处\n"}
{"text": "前面有几篇还蛮动情的，中间几篇借批判别人生活来标榜自己优越，读着都快气死了！后面突然又转向超爱家乡享受生活不争名利什么的就显得更矫情了。\n"}
{"text": "完全从时代背景、历史发展、地区分隔交融角度来介绍电影，电影这门综合艺术在全球范围内努力前行着。（2012.11.1京东购）\n"}
{"text": "开头还行，后来真是不知所谓\n"}
{"text": "行文节奏和人物刻画太弱，作者就好妖媚的伪娘男啊，无感，弃文！\n"}
{"text": "不想再看知乎系列的书了，类容太散了。\n"}
{"text": "我没读过。我是来打一星的。世界上最勺逼的事情就是得瑟自己那么点儿经历还一副屌爆了的样子。你以为除了你解得了风情，其他人都是单行道上的跳蚤么？这种毒害心灵教唆人们厌倦生活的傻逼文章就是要见一个灭一个！！！\n"}
{"text": "淡淡的一种忧伤感 一个民族的演进同时也要伴随着一些损失麽？\n"}
{"text": "好书，但翻译太差了!!!\n"}
{"text": "这本书对最寒冷的冬天一书进行猛烈的抨击。但没给出有力论据，白左烂书，不值一读，完全在发泄情绪，垃圾书籍\n"}
{"text": "翻译和校对是渣渣\n"}
{"text": "新井一二三被不同文化熏陶出的人生可能很令人羡慕，但她的文章真的像堆不经过大脑思考得出的流水账，乏味单愧对了那些美景和宝贵的经验。\n"}
{"text": "绝对适合高中生的文笔~\n"}
{"text": "看了一半了。还是需要写起来才有用的\n"}
{"text": "每个人有每个人的人生议题，把别人的议题强加在另一个人身上，即便是来源于父母，也是粗暴的，错误的。生而有罪，即便作者强调这是来自于受访者的自我感受，但从字里行间我深深的感受到作者居高临下的精神俯视与压迫。而他又有什么资格？\n"}
{"text": "不知道是翻译的问题还是原来的思路问题....是教条到宇宙尽头的....\n"}
{"text": "其实就是讲一个人为了追求梦想一直自私着,推卸责任,最后成功了..这和常被文豪们鄙视的资本家有啥区别，人家也只是追求权钱啊，难道被冠以追求理想或者艺术之名，就可以洗白了？极左右都是不合理的。以及特别直男癌,没了.\n"}
{"text": "这个时代的经济学家肖像\n"}
{"text": "上半部有点哆嗦，但我绝对支持作者观点！\n"}
{"text": "作者努力地想让此书忧伤与淡定，但文字中流露出的却是作者压抑不住的狂喜与故弄玄虚！\n"}
{"text": "槽特别多我也就不吐了，赶紧着手做作业吧。\n"}
{"text": "五星给男主，看得出来作者很用心文笔也不错但是描写唐代物件的部分大段赘述读的很累。\n"}
{"text": "深入浅出，结合例子，言简意赅。前半部分看的过程每每勾起我学finance时的回忆，后半部分知识点较生疏，有时间需要二刷。\n"}
{"text": "装逼十年，辛苦了，少年..\n"}
{"text": "上来一句西班牙（位于拉丁美洲的伊斯巴尼亚）就知道这译者翻译的人名地名几乎都可以忽略了，后面凯撒大帝也译错了。翻译得太烂排版又糟糕，读不下去。找原版算了。\n"}
{"text": "怎么这么多年总是一个套路啊•••\n"}
{"text": "当当免费读书计划中的一本… 每天100页，5天看完… 是个人的旅途记录…\n"}
{"text": "这部对话录涵盖了比利•怀尔德的所有电影、合作过的演员、电影中的人物塑造、被反复推敲的情节，以及那些关于光影的种种美好细节：由编剧转向导演的经历，善于发现人类的阴暗面、并用富于启发的幽默批判这个阴暗面的天赋，一种悲喜交加而富有真情实感的幽默与怀尔德式触动；对刘别谦的师从与致敬，与加里•格兰特的多次失之交臂；总是让人惊喜的玛丽莲•梦露，有一种跃然于银幕之上的特质的奥黛丽•赫本。比利•怀尔德在为加里•库柏写的致谢辞说：“我唯一自豪的成就，是我在这个集体中交到的朋友。看着这间屋里的人们，我觉得自己的生命没有浪费。如果有人问我，我是不是这个世界上最幸运的人，我的答案是——是的！”这或许也正是怀尔德执导数十年的心声。\n"}
{"text": "为什么最近看的小说都如此难看。。。女主这种性格已经sb出了天际\n"}
{"text": "写的太简单了，三五篇类似于历史学毕业生论文，都不能算是一本书吧。而且，并不觉得这个即位仪式对于历史研究有多大意义。\n"}
{"text": "放了两年没读，就是怕韩松落把对人生的体察借着聊电影一股脑砸过来，真是聊电影么？他就是想聊聊爱情、青春、丑恶、偏执、关系⋯⋯所以书里的电影看没看过真的没关系，因为满篇看到的全是自己⋯⋯\n"}
{"text": "索然无味\n"}
{"text": "是一本好书。长见识了\n"}
{"text": "超烂的 情节\n"}
{"text": "看完第一篇就震惊了，他的小说原封不动的展示了底层生活的原状。倒霉，冰冷，麻木，以及无奈。在卡佛对生活的观察与凝视里，他几乎怀着一种“坏事就要发生，坏事总会发生”的预期，而且坏事发生了，谁也不知道怎么办，只能喝酒，或者在沙发里呆着再也不起身，或者，小说就这样结束了，这更可怕。\n"}
{"text": "难看哭了\n"}
{"text": "读了三分之一读不下去了，确实太无聊。后面的把自己感兴趣的柏林墙倒塌看了下\n"}
{"text": "几欲落泪\n"}
{"text": "5算太好睇\n"}
{"text": "有个人在微博问你看过最经典的黑帮文，一堆人留言黑白，唐易，我立马就下了激动的看起来，妈的这些人是瞎吗！！男主动不动签后面带几十个零的支票，做爱完一个人在小房间跳桑巴，杀人要用调情的姿势，这些都是书里原话………………\n"}
{"text": "这是我读过的继《毕淑敏散文》后又一华而不实毫无深度可言的书。能不能不要哗众取宠欺骗喜欢读书的人？找了些没什么文学修养的人写了些比新概念还差的作文，不如直接拿些西藏的风景照做成本写真集更好！\n"}
{"text": "故意的残忍不可原谅。故意对自己残忍也同样吗？\n"}
{"text": "是我浅薄？没看懂\n"}
{"text": "也许是可写的人越来越少了，感觉都是强拉硬凑的内容。\n"}
{"text": "馬嘎爾尼使團遭遇的全鏡頭紀錄\n"}
{"text": "故事设定和描写都很难看，连我这么外行的人都能看出融梗痕迹了，真的厉害。\n"}
{"text": "读这样的小说太过疲惫，过于真实的描述使得脱离自身视角审视自己的生活需要难得的勇气，更需要勇气的是承认在恍惚之间，我们已成长为我们父母的模样。感觉像是一部完整版的《少年时代》，不同的是在《少年时代》的结尾我们还以青年的视角饱含希望。\n"}
{"text": "群像盘收不住结尾崩成这样真的好吗.....我下的真的是出书版吗....\n"}
{"text": "怀着崇敬的心情听着他的经典作品看完的。一个罗马队老球迷和国际象棋爱好者，一位因生活所迫下海为电影配乐的天才纯音乐作曲家，一个幸运的丈夫，慈父。他的配乐让《美国往事》成为我最喜欢的电影！\n"}
{"text": "说真的，我没觉得这本书通俗易懂。看了两天才看完，虽然做了很多笔记，但好像一直没有读进去。就这本书的主题来讲，看一下还是很有启发的。作者不再固守理性人假设，这会是经济学研究的新开始。\n"}
{"text": "每一篇都太短了，完全看不够。但是就在这些零星的只言片语中，还是可以窥探到导演那份闪光的思想。\n"}
{"text": "当日子完了，我站在你的面前，你将看到我的疤痕，知道我曾经受伤，也曾经痊愈。\n"}
{"text": "没什么好说的，五星推荐\n"}
{"text": "P&O 读得云里雾里。一篇弃\n"}
{"text": "概念入门。\n"}
{"text": "看到雪顿节，凌晨走路去哲蚌寺的时候，世界真是小，当时我也在大队伍当中啊！\n"}
{"text": "乔伊斯是二十世纪旷古绝今的大师，福克纳将《尤利西斯》和《圣经》放在一起并立，也因此，废物萧乾和浅薄的女人文洁若翻译的《尤利西斯》就变成了大便，这种把屎灌进文学爱好者嘴里的事情，总有些人喜欢做。\n"}
{"text": "什么乱七八糟的\n"}
{"text": "感觉被评分骗了，和我初中写的中二少女故事差不多啊，这年头连豆瓣评分都不能信了\n"}
{"text": "变态的书\n"}
{"text": "还好是Happy Ending~\n"}
{"text": "太平庸了，明明非常期待的……买了英文版，再试试吧\n"}
{"text": "一本十分合格的畅销书，让人对以色列充满向往。\n"}
{"text": "名词解释助手！\n"}
{"text": "别写小说了！心气太高心眼太活，你注定只能写HH体杂文。“不成样的作品和成样的措辞”，所谓的“黑色幽默”几乎都可以独立出来，出一本段子合集更合适。也许中国现在流行的段子，就是从HH小说开始的。\n"}
{"text": "适合随意翻阅的简单小书。“每天为自己找到一些目标或期待的事，哪怕是再小再琐碎都没关系，用心地投入其中，就能让自己找到快乐，更有动力地生活。”#46/100B/2016#\n"}
{"text": "惊为天人\n"}
{"text": "挺无聊的\n"}
{"text": "缠绵悱恻的表达自己失恋了。。。。\n"}
{"text": "烂\n"}
{"text": "左派经济史学者写的经济社会史顺便吐槽一下右狗还是挺好看的。只是前几章的译者缺乏基本历史常识。诸如把汉萨同盟译成汉泽同盟，墨洛温王朝译成梅罗维京等无厘头错误屡见不鲜。\n"}
{"text": "细节的过分关注影响了故事的线索，尝试了两次，都没有读完。\n"}
{"text": "名字起得挺噱头，内容很屎\n"}
{"text": "作者的思想和文笔都很无趣。但还是向那个年代的知识分子致敬。\n"}
{"text": "这个不好看亲。\n"}
{"text": "全是陈词滥调，拍成电影就是下一部《荒野猎人》。\n"}
{"text": "最浪漫的一夜情…假如当时的约定能够实现，他们命运会不会不一样，会不会两人最后喜结连理，可能他当不了作家，也许过上平淡枯燥的日子最后又互相厌恶，就像现实一样～无法在一起的浪漫，却只有灵魂碰巧在那里，大概就是最好的结局。尽管全书几乎就是两个人的对话，但沟通的能力有时候就是影响别人，也是爱别人的能力。\n"}
{"text": "制造汉武帝，是谁在制造汉武帝？是司马光。佩服辛德勇的勇气。\n"}
{"text": "真实不做作\n"}
{"text": "唐七的东西抵制\n"}
{"text": "没错。写作就是扮演上帝。\n"}
{"text": "思考和表达之前，首先是阅读。\n"}
{"text": "看完此书心情复杂，需要换换口味。\n"}
{"text": "我基本只看魏晋南北朝史和近代史，对唐史并无多大兴趣，也是看到马亲王说读这本书像读推理小说，才决定看的，结果一看就停不下来了……全篇看完，只想说太佩服作者了，犹记得几年前看东晋门阀政治是就是这种感觉\n"}
{"text": "真的很生硬、很无聊\n"}
{"text": "另一个国家和民族的伤痛和苦难，原谅麻木的我读得昏昏欲睡，无法同感。\n"}
{"text": "只住过便宜酒店的哭晕在厕所\n"}
{"text": "看不下去\n"}
{"text": "以\"迷影“为精神主线的法国影史，对电影本身没有过多的探讨，更多的是迷影情结下的电影评论发展。蛮不错的书，只是我的记忆力还没有好到看一遍就能把所有提到的法国人名，事件，时间，作品名都记住，可以当做一本以后参阅的参考书。\n"}
{"text": "站在道德高地的无政府主义。\n"}
{"text": "抄袭一生黑\n"}
{"text": "文笔清新，可读性很强的学术书籍。\n"}
{"text": "阅读进度很慢。感觉黄先生对德勒兹还是很兴趣且有深入的，但翻译上文胜于质不提，刚读了几章已发现好几处严重错译。（特别是，作为一本话语在哲学级别上的译著，不应该有任何为了文字通顺而牺牲逻辑准确的处理）标星不为其他，给朋友们扫个雷。\n"}
{"text": "佳文当如是。\n"}
{"text": "看了一半弃了，实在难以入目，皇子们都蠢得可怕没有半点远见，女主算计到上帝视角全程开挂，而且实在太过恶毒与斤斤计较。重生宅斗也无非看个复仇的快感，但是本书真是让人有被作者耍的感觉。还是前阵子看的《重生之侯府嫡女》好看\n"}
{"text": "提高艺术感受力\n"}
{"text": "严密周详\n"}
{"text": "市场设计概念的科普，对经济学不感兴趣，随手翻完。\n"}
{"text": "城市设计与城市规划领域的经典书籍。作者历史功底丰厚，阅读量广博。作文直抓城市本质，行文流畅，读来很有启发。\n"}
{"text": "一碗可口的白粥。\n"}
{"text": "过度描写，长篇累牍。我都觉得作者有心魔了…这么害怕 power\n"}
{"text": "文字很轻，没什么大的人生哲学，但是读得自己很想上路\n"}
{"text": "网易电子版，读了几个故事感觉很无趣，决定不读了，居然有这么多人评高分。。。。哎欣赏不来。。。。\n"}
{"text": "读完好久了居然忘记来修改。完全改变了我对@贾樟柯的看法。很棒！\n"}
{"text": "拿得起放得下，对男女关系也心如明镜\n"}
{"text": "非常罪，非常美\n"}
{"text": "看电影，读人生，品味大师\n"}
{"text": "很认真的对谈，新星出版社几本电影人的书都很不错\n"}
{"text": "包含了很多深刻有意义的资料，读完以后能学到很多东西，很多历史，对于思考现状和未来都有启发。国家富穷的原因也可以用来反思个人的贫富，开放、包容，再加上新教精神，自强不息，任何人都会慢慢变富的吧。\n"}
{"text": "垃圾泡沫\n"}
{"text": "看样子，作者提到的大部分书都不用看了。\n"}
{"text": "撸了1/3，不想撸了。有的文看着让人噎得慌，就是因为，凭什么呀。目前的感想是#男女主角都有病#。\n"}
{"text": "很好的技术手册。\n"}
{"text": "我身隐蔽，来去自由\n"}
{"text": "2017.020 真的很棒！！看完最后一篇最后一段恨不得把整本书再看一遍！！\n"}
{"text": "男女主没事儿找虐，最烦这种。看完了伤了我一周。\n"}
{"text": "图和文，都是大爱。\n"}
{"text": "坚持了几次都弃的文了。\n"}
{"text": "我真傻，真的!我居然看过这书!一大半的纯属凑字数的吧！\n"}
{"text": "基耶斯洛夫斯基最令人慨叹的经历，最令人感动的真诚，最令人折服的才气，最令人敬畏的谦逊，都蕴含在这本书里。\n"}
{"text": "我……我很久没有看这类小说了 真的写的好难看啊 女主角完全没有魅力点 剧情什么怎么俗套怎么来 囧里个囧\n"}
{"text": "我靠太好看了，最喜歡迷宮案！\n"}
{"text": "茅于轼的政治够差\n"}
{"text": "写得太罗嗦了，又没有什么分析，只是事无巨细地把事情描述出来而已\n"}
{"text": "书袋文学\n"}
{"text": "其实也不算看过，只是实在无法吸引我继续读下去。\n"}
{"text": "只有作者引用的句子我比较喜欢。。。\n"}
{"text": "虽不白学，但够百合。书里的驻唱歌手最后唱了森田童子的《ぼくたちの失敗》：君のやさしさに、うもれていたぼくは、弱虫だったんだヨネ（沉浸在你的温柔里的我，是个胆小鬼）。\n"}
{"text": "在分行实在闲得蛋疼的时候，发现QQ阅读免费赠阅的，那就读读看喽，看完发现更蛋疼了。。。||作者竟让是水瓶座，妈呀，让我对水瓶座有了新的认识||太狗血了，满脸狗血！各种韩剧+言情+霸道总裁的梗儿啊\n"}
{"text": "说实话不太看得懂\n"}
{"text": "跟着阿姨开脑洞\n"}
{"text": "《孩子王》不错，《棋王》和《树王》只是还好。\n"}
{"text": "小说比电影更多内容。但我喜欢电影版中的直接画面。\n"}
{"text": "闷骚被雷劈！\n"}
{"text": "写的特别好，佩服这个荷兰人，比中国当下的《神探狄仁杰》不知道高出多少个档次\n"}
{"text": "文笔不错，但后面写得有点乱，最后弃之。感情线发展有点慢，看得有点辛苦，也可能我不喜欢看这种打战和武侠小说吧。男二腹黑，三世都是爱江山甚于美人；男主闷骚，但令可舍弃江上而选择女主，这是女主选男主的原因。我更喜欢《醉玲珑》。\n"}
{"text": "《越狱》看到二三季的感觉。\n"}
{"text": "我想知道这种快餐影评汇集和那些专业的电影研究到底有多大的不同。也许是我的错觉，作者的文字里总透着一股小家子气，因为他并不生活在大城市？\n"}
{"text": "很有意思，对中国人性的描述超过很多单纯狭隘的人类学家。或许真的应该多经历生活，才敢说自己在研究“人类”。\n"}
{"text": "果然大家已经知道了，这书是个垃圾！不！比垃圾可怕，是毒药！但是写书不因该是在两分以下吗？\n"}
{"text": "魏忠贤进化史\n"}
{"text": "笔法太硬，明显读出生造的用力。最吃重的《歧路》完全是中长篇的格局，各种交代不清，企图将整个抗日战争、内战、白色恐怖、改革开放……纳入进来，又牵涉家族关系，短篇很难做到。《小楼寒》与《风乍起》里结尾时的梦回青春在残酷的现实面前又多少显得苍白无力，故作张致。\n"}
{"text": "换汤不换药\n"}
{"text": "这本书居然那么畅销，估计一部分是因为译者的原因吧，可是，如果说译者是因为译笔极佳之类而出名的话...为什么在这本书里看不出一点翻译好的迹象？首先是书的故事编的非常生硬，只是一本流水账而已，外加吊了些书袋，真是看不出来任何内涵。加上翻译，那就是流水账上加流水账。现在的畅销书可真不是一般的水啊。\n"}
{"text": "其实是今年读过的最好的历史方面的书！虽然最多只能给五星，但其实给六星都不为过！当然，美中不足是，错别字微多啊。。。这一瑕疵逼死强迫症患者啊。。。就像是吃着香喷喷的大米饭，里面却嚼出了沙子。。。\n"}
{"text": "接受自己平凡的事实...鸡汤内涵 文笔太差 竟能出书...\n"}
{"text": "这么多年，一本不漏。人是个成长的过程。这本书一出来，就觉得一个时代走了，自己的一个时代也走了。走向成熟。\n"}
{"text": "里面电影一部都没看过……但看文的时候就感觉像在看电影，画面同时出现在脑海里，好像没说什么特别大故事，但又觉得很愿意去看一遍电影\n"}
{"text": "作者是个德国梁文道似的人物，从四个故事，彻底展现了一般发达地方左派一生志得意满的无穷做作，细节详实，令人避之不及\n"}
{"text": "他们与世隔离的那段时光，太美了。\n"}
{"text": "好吧，我没看懂\n"}
{"text": "精彩，可读性超强，翻译也很棒，新老帝国在中亚的博弈，总感觉是今日的中东，世界一直没变，人性一直如此。\n"}
{"text": "挺好玩的一本书  不知不觉居然就看完了，2月8日开始看的，5月19日看完，三个多月能看完这本也算不错了。应该还会再读一次，好书\n"}
{"text": "无聊之作。\n"}
{"text": "真的，被甩后随便跟男人搞，还怀孕，还出国，那不叫“爱得认真”，那他妈叫贱。十六岁的爱情撕心裂肺一辈子，天天心你妈逼的痛，那不叫纯情，那叫有毛病。\n"}
{"text": "得以一窥诸位编剧【复眼】的创作方式，孜孜以求已成传奇，对黑泽明的侧面描写很传神；行文较啰嗦，个别观点如看过剧本便不再观影、对一枪定稿的颇多反对、对黑泽明中后期作品的贬低，均保留意见。\n"}
{"text": "抄袭一生黑。\n"}
{"text": "绝赞，无论是文笔思想情节，都超乎想象。如果说柔福帝姬中尚有几分自己的缘故，徽柔究竟做错了什么？徽柔难道是一开始就喜欢内臣，喜欢挑战公序良俗的吗？徽柔最初不过是想找一个如意郎君，可是却被定给了不识几个大字的傻兔子。怀吉可是说是公主最后的依赖，最后的知心人，众人指责公主不够做低伏小地侍奉公婆和丈夫，只和内臣的走得太近，可分明就是云泥之别玩不到一起啊，欣赏书画的能和掷色子的玩到一起吗？女博士终究和文盲走不到一起啊。怀吉本该是公主的影子，默默隐在公主身后，却动了情，仿佛仙人或僧人一样，一动情就只能万劫不复，可是怀吉没办法像前辈那样淡定，若都是圣人，就不是怀吉和徽柔的故事了。\n"}
{"text": "其实翻译过来有点不接地气，前半段剧本的格式问题什么的，都是国外的标准；后面讲怎么创作剧本的，和一些大神级剧作教材也有明显差距。但是这个篇幅以及内容深度，可以当做很好的编剧入门书了。\n"}
{"text": "轻松小文。略显丧失。\n"}
{"text": "晚年的桥本忍说：“对我而言，黑泽明是总有一天应该会遇到的人……感激能够遇到他。甚至我觉得和他相遇是理所当然，前缘注定。”桥本忍与黑泽明的遇见，是从众人各据其眼（复眼）进行同一场景的写作，完成具有混声合唱质地的剧本，虽屡屡挑战极限却在之后重获自信与霸气的力量感；到对“一枪定稿”的诸多质疑，对黑泽明后期作品的否定，乃至最终的分道扬镳。桥本忍在小国英雄、黑泽明及黑泽组的编剧相继去世后，写“秋风袭人，孤影悄然。忽然发现自己已是孑然一身了”，这恐怕是再没有势均力敌的对手的寂寞之感。\n"}
{"text": "小学看的了\n"}
{"text": "彼拉多的故事竟真得让人热泪盈眶。小人物丑陋至极的一个个瞬间，可是最大的恶中偶尔也有被逼无奈的善良，比如弗里达。一时很难确定布尔加科夫是不是真的对人类深恶痛绝彻底绝望。比希莫斯好迷人。oh the king's clown\n"}
{"text": "讀不懂，有撒好餓？！\n"}
{"text": "趕時髦讀了一本韓寒的書，有點意外，文筆好差像中學讀物。內容又不停抖機靈，彷彿看到小聰明背後的沾沾自喜，原來他是文學界的彭浩翔啊\n"}
{"text": "Not convincing at all\n"}
{"text": "讀起來很吃力 失望\n"}
{"text": "挺好的一本书，原著写得好翻译也过得去，但是校对实在是太差劲了让人难以忍受。错别字太多！陕西师范大学出版社，，哪怕你是卖书号，那也得为此负责吧！\n"}
{"text": "喜欢的..就只有立夏这个名字亚\n"}
{"text": "一如既往的新周刊风格－选题不错，执行不强\n"}
{"text": "每次很彷徨的时候就想再读读鲁迅\n"}
{"text": "这是一本会让人头发稍都冰凉的书。\n"}
{"text": "忍不住看一遍《牯岭街少年杀人事件》\n"}
{"text": "很不错的装祯和插图，画面感很强。\n"}
{"text": "可读性很强，翻译也很棒，爱上了！\n"}
{"text": "随笔集，很轻的内容\n"}
{"text": "未冉。。看出来了了，一个作者如果烂的话你是没办法拯救她的，。\n"}
{"text": "禾娘太惨了，可怜了李弥！哭TAT…\n"}
{"text": "真的好难看呀！！文笔又不好又要毁三观，还要写这么长，才看了五分之一，就忍不住要上来给个评价，实在是。。。太让我吐血了！！！恩，最后还是决定弃了，弃在五分之一稍稍超过处。。。真不明白，为啥豆瓣给五分的人有这么多啊啊啊啊啊！！！\n"}
{"text": "钱穆\n"}
{"text": "温润的感觉。好的文人/作家就应如是。\n"}
{"text": "绝佳的描述，生动深刻\n"}
{"text": "基本一天能看完，可读性强，有道理，可以学习\n"}
{"text": "不纯粹\n"}
{"text": "这本书有好多好多的感叹号啊！！！难道非要频繁使用感叹号才能表达清楚意思吗？又不是小说和戏剧，怎么会有那么强烈的感情呢？\n"}
{"text": "真是有一阵子没跟自己较劲了\n"}
{"text": "绝对经典！！！\n"}
{"text": "豆瓣推荐的这种只能打一星的小说，好意思说和《恶意》同样好看？\n"}
{"text": "女主第一面见男主，非要把她弟弟的错赖到男主身上，简直不能理喻，太作 后半段卧底像小儿科，作者真的做功课了吗？ 男主的死为虐而虐。梅长苏，程野的死很合理，因为他们一个生无可恋，一个舍身取义，活着反而是败笔，这篇男主根本不想死，他的死就是一个意外，就是为了赚眼泪 文笔太一般，像流水账\n"}
{"text": "比预想的差好多，图片和文字都没什么感觉。\n"}
{"text": "墨镜先生。\n"}
{"text": "一个艳冠群芳，贤良淑德的女子，再加上一位早逝的母亲，一位奸邪的姐姐，一位忠厚的父亲，一位一见倾心的富二代，以及一场突如其来的绝症，一位守护始终的医生，这是嘛？同学们，这是韩剧啊！\n"}
{"text": "看到耕平得奖的那一刻，竟然也有抑制不住流泪的冲动。这本小说有着朴实的文风，却总能在不经意间就触动人心，大概是因为我们都孤独过，并孤独着，也曾怀疑自己怀才不遇，羡慕过身边的天才，并且慢慢接受自己的平凡。耕平的胜利就是平凡人的胜利。耕平用了10年时间拿到了大奖，或许我们也不该一早放弃吧。慢慢走向胜利，以平凡人的姿势。\n"}
{"text": "太难看了，这点浮光掠影的个人感想mix历史小常识真不如看LP来得踏实\n"}
{"text": "电视纪录片真的很考验功底啊\n"}
{"text": "高中时候看的  那时候还觉得有些情节很黄 那时候好青涩  高中生应该会喜欢的一本书\n"}
{"text": "一直以为美国的悬疑小说是快节奏的，结果看了前三章觉得推进的怎么那么慢，还以为是个情感小说！ 读到最后也没有丝毫的惊悚和悬疑。\n"}
{"text": "记的是新东方的某个人推荐的。。。如果。。。。。。，其实你可以不读这本书的\n"}
{"text": "男主比较有人格魅力  但案件太老了……欧美恐怖片推理悬疑杂烩 城堡蜡像是金田一的案件 ……当言情看吧……\n"}
{"text": "今天比昨天更疯狂的炒作。\n"}
{"text": "就是本中二病的小黄书\n"}
{"text": "这么差的文笔和剧情。\n"}
{"text": "其实真盼周其仁秦晖这些人多说点，话重点\n"}
{"text": "那么，你也会在吧。\n"}
{"text": "能被这种不管剧情人物描写文笔都是渣渣中的渣渣水平的烂文搞得痛哭流涕的要么是小女孩要么是智商低于110的人\n"}
{"text": "内容很好，可是译者语文没学好吧！发现了几条病句！\n"}
{"text": "豆瓣直播体，牛\n"}
{"text": "金毛狮子王什么的翻译实在是。。。\n"}
{"text": "和想象的有所不同。有实用参考价值。桥本确可谓有腕力的剧作家。\n"}
{"text": "设定有点意思，不过没遇到靠谱的编辑把作者打发走然后抄袭是个问题。\n"}
{"text": "翻译的很差，不知所云/\n"}
{"text": "读完不能说没有收获，但更多是一种信念上的熏陶，而非可操作的编剧技巧。芦苇很多观点有商榷的余地，但是根不坏，正是这种根，支撑他在创作中能够坚持一定的艺术价值的判断。讲了很多内幕，最震惊的部分是李碧华的霸王别姬的小说根据芦苇的电影剧本进行了情节语言的改变再版一事。\n"}
{"text": "果然是大师\n"}
{"text": "废话真多\n"}
{"text": "由果及因的逻辑链条，固守西方那一套，不能解释现在的很多经济现象。\n"}
{"text": "徐图借 外公家看完 http://book.douban.com/review/4831218/\n"}
{"text": "这本书不仅仅是在讨论华尔街，其实它还在讨论市场，讨论人性。\n"}
{"text": "又一次提醒了我应该谨慎购买纸质书。\n"}
{"text": "独生子\n"}
{"text": "已经不想读了，越来越差还是我们期待太高？？？？？\n"}
{"text": "本来只是想了解一下侯孝贤，没想到顺带了解了一点台湾历史，意外收获，于是一口气看完，各种专业数据唬得我我一愣一愣的，原来电影方面的论文是这样写的。2016年8月1日\n"}
{"text": "閱後置書架，藏之。\n"}
{"text": "博弈论通俗读物，作者还特意提到了孙子在2500年前就熟知了博弈论，能够将博弈论带回它的祖籍，他们深感欣慰。这不禁让我想到其实西方管理学的很多原理在我国古代就有了，我们应该发现它们，让这些已有理论可以追溯到更远的历史，同时应发现西方管理学原本没有的理论，让中国管理学发扬光大。这业是我很长一段时间一直在探索的事。博弈论的关键：博弈的结果不仅取决于抽象的数学事实，也取决于博弈的社会和心理因素；将自己置于对方的立场；不动声色地开展策略性行动；有时需以败取胜，因为预见到各种策略的后果。在kindle上读的，mobi格式很棒，方便做笔记、查阅笔记。\n"}
{"text": "现在土耳其 与 俄罗斯 亚美尼亚 库尔德等的冲突都可在历史中寻到踪迹\n"}
{"text": "感情的事情只有存在时的欢愉 一旦不在了 也无风雨也无晴\n"}
{"text": "姐妹推荐说很好看很好看啊，一定要让我看啊啊，结果啊啊啊，看完了觉得没感觉啊啊啊，依旧言情的yy啊。。我老了，果然不适合看这样的了。。o(╯□╰)o\n"}
{"text": "苦闷郁结，一至于斯。以前最喜欢《祝福》，现在觉得《在酒楼上》也很好。废园“设置”的真好，老梅斗雪，山茶在暗绿的密叶中显出赫赫如火的红花，愤怒且傲慢，更显得楼上独饮者的哀愁与黯淡。那种漂洎不定的归乡者无家可归的感觉，茫然、哀伤与脆弱无力的情态，在克制的叙述中呈现得如此深入骨髓而又含蓄从容、朴素醇厚。论小说技法与蕴涵，“五四”中人，或无出其右者。这次重读，似乎读懂了《肥皂》背后的讽刺，麒麟皮下的马脚。\n"}
{"text": "第一次发现 短篇小说可以这么有力量！\n"}
{"text": "#论有些言情直接给一星就好啦# 拉低逼格系列之木浮生 1=v= P.S. 对 我是真的看过\n"}
{"text": "又是一本读到最后一页无法抑制颤栗的书-_-#，原汁原味的港派推理，仿佛在看8，90年代的港版老电影。最喜欢第一个案子和最后一个，13和67，67与13，人生也不过如此了。\n"}
{"text": "“如何文艺地包装商业出版物”指南。P.S.后三分之一，文艺无力，可见丽江大理还真是文艺根据地。不过就是气球，不着地，一下就瘪了。PP.S.三十四块八，不如买斤虾。真他妈押韵！\n"}
{"text": "这本小说，曾经很风行，但时代和政治烙印太多，从整个小说的文学价值来说，没有太大意义。不推荐。盛名之下难符，它算其一\n"}
{"text": "不诗化，不传奇的自由方式。忠实的反思过往记录现在，一个思想者讲求原则操守的形象。我看到了一种真实的态度。但我倾向于诗化是自由的一种方式，年代不同经历不同。\n"}
{"text": "随侯珠的书看不是过不少，这本就真是狗血得难以忍受。标配的高富帅白富美，省干军干见怪不怪，但一上来就泡小明星又绑架的，又不是商战剧，某台8点档都不好意思这么编了啊。\n"}
{"text": "文风挺稀罕的，放在当下看也不会别扭。有很多早年间话剧的情况。大爱剧人素描那几篇！真是粉丝必读,,ԾvԾ,,\n"}
{"text": "读了97版。不太确认是否适合普通影迷。待再读第11版。\n"}
{"text": "多年前读的此书 当时的第一感觉是 自己以前学的所谓历史 从根上就错了 不管学了多少年历史教材 考了多少年思想政治 重新启蒙都是必须的 因为在那里 我们找不到出路\n"}
{"text": "所有人都知道顾漫的定位和局限，而这篇，大概就是她的水平的最低谷，稍微复杂点情节和换个第一人称就玩不转了。白成这样的文章，居然还要出注解版，我真得不知道该用什么样的表情去面对。PS：谍影重重一出满世界的抖蝙蝠侠一出满世界的黑暗连带超人007都换了路线也就算了，致青春电影上映后，怎么连市面上的言情小说也通通变调了？\n"}
{"text": "入门级\n"}
{"text": "可与《故事》对读\n"}
{"text": "戛然而止的结尾让人很难受~去别处≠逃避，被评分骗来买的书，唉~\n"}
{"text": "想到沈从文的三美：“风景美，风情美，人物美”。比较让我感慨的是小偷的故事。这涉及到有关犯罪的哲学论辩：一个人出身的社会环境不好，那么社会环境需要为他的步入歧途承担责任吗？还是说每个人都有自由意志，个人的犯罪不能推给社会？我曾经以为是后者，现在却慢慢地偏向了前者。\n"}
{"text": "安妮宝贝你没读，春天上树也没读，岩井俊二也是没读，郭敬明落落七堇年都是没读。他们全都没读\n"}
{"text": "之前的三联版就很薄很精致，不过封面木有南大版好看：“新颖并非原创，也非现代。”\n"}
{"text": "看了一半，因为没时间决定暂停，内容和《故事策略》大体相似但没有后者透彻，虽然后者可能是抄它的。本书的排版很差，拿着实体书翻起来也非常不便，也许只有在书桌上摊开看才可以……所以要扣一分。\n"}
{"text": "尼玛这是翻译器翻的吧\n"}
{"text": "懂得愛才是需要找尋到的自我情感。如果不懂得愛，走多遠也無法尋找到愛！\n"}
{"text": "感觉应该改名叫玛丽与杰克!!!!我一定是太无聊了才会看完!!!讨厌自己的补全强迫症啊!!!!\n"}
{"text": "这书根本就读不下去。。只能靠扫——可能是翻译的原因\n"}
{"text": "买来很后悔的一本书，再不改掉标题党的坏毛病，就戒掉买书的习惯……基本几个小时就能翻完，然后没有任何收获的书……\n"}
{"text": "有几篇非常棒 很有启发性\n"}
{"text": "今年看到的最垃圾的一本书，真的是最垃圾最垃圾最垃圾！\n"}
{"text": "融梗天后 这个称呼名副其实 开始读这本书 就觉得女主应该是 西西里美丽传说 那样的女人 结果后来才发现这个作者 就是融合别人的作品 来写自己的小说 这种行为太可耻了 虽然很喜欢这部小说 但是果断一星\n"}
{"text": "写的也太魔幻了\n"}
{"text": "读来像在读董桥的《英华沉浮录》，听他讲他与书的故事、书中的故事、作者的故事，读来才发现自古英杰本就是哪里都有，香港有，大陆当然也多的是，只是我知道的少。随看随忘，至此记得已不太多，很多感同身受也仿佛随风而去，不过正如钟所言“感受比懂更重要”，而至于阅读，来日方长，反正书途同归。\n"}
{"text": "如果网络小说的好与坏能从我能读到多少页做一个判断的话，这本69%弃。\n"}
{"text": "写的一般，排版可以再差点啊？！几乎快看不下去\n"}
{"text": "因为新版出来了就写写旧版吧。这个版本可以说是非常糟糕！！一个是里面所有的地名都是英语读音给天朝人看的自然要放上假名或者汉字才好，另一个大概是过去lonelyplanet的通病就是住宿推荐上太过于类型化，总之拿这本书玩霓虹绝对绝对玩不好！\n"}
{"text": "有两篇看了很内伤，《孤独者》和《幸福的家庭》\n"}
{"text": "我能说这是我看过最好的短篇集。看卡佛的小说，让我想写东西。\n"}
{"text": "读了一大半实在是看不下去了，翻译的也太烂了，语序根本都没调，我为啥不买原版，真是，直接导致了故事还有情节都不能吸引我\n"}
{"text": "看不下去，不知所云。毫无内涵，没有营养的流水账。\n"}
{"text": "中肯。\n"}
{"text": "写的挺入门的，也不知道真正掌握了多少，不如做本账学的快。\n"}
{"text": "在《草原帝国》之后很久没有这么爽。偶尔放纵下\n"}
{"text": "很恢弘，写给金融财经从业者和爱好者的纪实小说。\n"}
{"text": "读了这个版本才知道什么翻译叫做，逐字逐译。译文完全不是中文写作的习惯逻辑和顺序。\n"}
{"text": "提供多一种可能， 专注于旅行的人生，有很多不同的收获。见过作者，是个有头脑的年轻人。\n"}
{"text": "【考研书目】考试要准备的太多了，就没有全部看完，过段时间看完它！\n"}
{"text": "改变我人生的一本书籍：温情与敬意 。西方人永远无法正确书写中国历史：首先缺乏整体性：中国历史太漫长，事件人物太多，这都需要终生长时间的探索和追逐，如果缺乏整体，则会局部出现重大的纰漏，顾此失彼；但是更为重要的是情感，历史区别与数学和自然科学的地方就是这里魅力也在此，没有对于民族的深厚情感，很多判断都会偏离历史的本意那我们读什么？我们读的是一个新鲜的角度，一些新的概念和词汇，一种新的思考方式，仅此而已\n"}
{"text": "剥掉大时代的背景，没有家族的传奇底蕴，也不过是“知音”一般红男绿女七情六欲的纠葛，文字既不甚高明，故事也不过尔尔。\n"}
{"text": "这是学院派。。\n"}
{"text": "读了一半。读不下去。感觉非常平淡。非常无聊。后悔花钱买。\n"}
{"text": "当年冲着独木舟一篇散文爱上她，自此发现她每篇文章，每部书都是一样的感受一样的文风，好感顿消。若没才华，而反复卖弄自己过去的记忆与感受，也真是俗俗俗。你究竟是真的痛苦于爱情，还是享受这爱情的暗涌给你带来的源源不断创作的灵感。\n"}
{"text": "感同身受是不是很可悲。\n"}
{"text": "呵呵哒、一个自我中心，自以为是的研究生学历上班人士。辞个职搞得像人生大事一样，我也是醉了。\n"}
{"text": "很不错的书，但是有一个缺点，就是作者很喜欢口号式的语言，在一些应该深入论述的地方突然停下来，用口号糊弄过去了。翻译也不错。\n"}
{"text": "解答了某一类人长久以来的问题，比如我\n"}
{"text": "指出传统经济学在解释很多问题方面的不力，提出对于非理性的重视。书只提出了质疑以及可能，没有什么确证。关于非理性，要等待心理学，社会学的发展，现阶段只能是推测。 指出了资本主义泛滥，会来带假药的泛滥。市场不仅提供人们需要的，还提供人们想要的，包括“假药”。\n"}
{"text": "看不懂\n"}
{"text": "寡淡得要命的文笔，故事都一个套路，平平无奇\n"}
{"text": "没错，看电影看书甚至于拍照，只不过是为了向这个世俗的，琐碎的，平庸的生活报仇而已。\n"}
{"text": "白左史观\n"}
{"text": "可以，通俗好读，外行读起来也完全没问题，且多少也能有点收获\n"}
{"text": "其实不能理解明明就不是亲兄妹为什么不能在一起，虽然很写实但是太虐了。梁满月也很懦弱啊~不太喜欢刘成溪这种的虽然很霸道，更喜欢罗维那种的，可惜了这么多年的感情。\n"}
{"text": "可作民国学人一斑，旧毒未清，新识难布，吹不成经典。写通史，从来不是为了写通史，而是透过通史看才气，看观念，看系统\n"}
{"text": "看开头便知不合口味，还是硬要读完，强迫症真是要人命\n"}
{"text": "很好看 不错 作者的文笔很赞\n"}
{"text": "喜欢第一本陈白露是喜欢她蓬勃的生命力。那么这一本，终于让我意识到了什么叫玛丽苏。两本书完全不像出自一个人手。\n"}
{"text": "案子囫囵吞枣的要死 臭菜单又臭又长 扯\n"}
{"text": "不知道作者知不知道，秦国的主色才是黑？汉是黄。\n"}
{"text": "大部分不明觉厉，小部分共鸣了一下。韩国电影史我觉得更加像一部“血泪史”，韩国电影人的不懈努力值得敬佩。\n"}
{"text": "“每当出现问题时，我最常做出的姿态不是倾听，而是抱怨。一段恋情下来，我总结的关键词不是合作而是攻击。我们之间没有默契，他到最后也没学会主动发问，我到最后也没学会低调质疑。”——你懂么，事情走到如斯田地，不是我真的那么在行于据理力争，越挫越勇。我们在每摊开一件前事用于争吵之时难道没有内心柔软的时刻？我当然有，简直要瑟瑟发抖，可是事件里我已经不能回头，你不仁我不义，我不能输，至少气势上，我不能。而最后，我们都是没有输赢，也不能再去分出对错。\n"}
{"text": "很棒，从不看宅斗文的我破例了，其实也不能算是宅斗文，应该算阴谋文\n"}
{"text": "一个苹果引发的幽默故事。\n"}
{"text": "师太味太重，看不下去\n"}
{"text": "终于看完了，可能用了十小时还多…用两个字来评价就是“良心”。将近500页的篇幅，却没有炫学与灌水，满满都是干货，觉得花钱真值（笑）比较奇妙的是每篇都会猜中一部分结局，所以基本没有shock。香港的地理，环境和时代背景也让不了解的人难以融入小说，不过毫无疑问是佳作。个人喜欢456。\n"}
{"text": "观点和事例都不错，可能是论文集的缘故吧，重复性的内容太多了……\n"}
{"text": "这是一部玩偶剧，每个人都被牵着线演出，做作死了\n"}
{"text": "实在是sync不上啊……\n"}
{"text": "怒赞！这是我看过的最精彩的历史小说，跌宕起伏，风云诡谲，强烈推荐。\n"}
{"text": "没有人能随随便便成功，我对一个人说过，你是李安。我在你身上可以看到潜力，我等你，给你时间，给你空间，让你去做你要做的，你能做的。一切都来得及。Y, You are my Ted.\n"}
{"text": "正在读，负面的东西不能连续看太多。\n"}
{"text": "唉，安大师的书有些抽象了~还是看电影吧~\n"}
{"text": "大国的生命历程，兴盛期和衰弱是如何发生的。重要的技术进步会带来世界力量对比的变动。在新的时代，我更倾向于认为一个国家如何组织人的人民发挥力量。数量优势不再值得依靠，这是质量取胜的阶段了\n"}
{"text": "忠武路。夏日恐怖片女高怪谈。日据期。清溪川。光武台。春香传。\n"}
{"text": "记得好像是当时高中毕业时候看的，有点无聊。\n"}
{"text": "干涩得不行。\n"}
{"text": "好几个人设像席绢的穿越时空\n"}
{"text": "太干太浅，像流水账，没有太多启发性。特点在于把汉族地区，西藏，新疆，蒙古，满洲分开对待又相互关联，胜过一些皇汉人士关于明朝的胡言乱语。\n"}
{"text": "…………………………………………公交车上边看边发呆好书……\n"}
{"text": "看到1/3弃文。实在远不如檀香刑和丰乳肥臀。\n"}
{"text": "论文集，比较深入，也有点晦涩。写作方式值得学习。\n"}
{"text": "作者借用法国迷影文化史来梳理了一遍欧洲文艺电影所培养的几代迷影文化的积淀，语言简练，虽然是偏于人物文化史，但叙述很清晰，史料详实，非常易读。对于巴赞、侯麦、特吕弗、戈达尔这一代大影评人心心念念的电影热忱我们这一代人或许感触不深，但作者的文字帮我们还原了那段慷慨激昂的历史，深有启发。\n"}
{"text": "有些书不会再看第二遍\n"}
{"text": "作者与路人和过客或短或长的人生碰撞就让人深深觉得人生的微妙和世界的壮阔，与之前大热的“Humans of New York”所传达的一致：你所窥视的尘埃有可能就是一个宇宙\n"}
{"text": "推荐\n"}